{"monde" : [

{
    "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
    "rédacteur": "Philippe Bresoux",
    "thème": "Culture Mondiale",
    "difficulté": 3,
    "quizz": {
      "débutant": [
        {
          "id": 1,
          "question": "Quelle est la couleur du passeport de l'union européenne délivré en Belgique ou en France ?",
          "propositions": [
            "Verte",
            "Bleue",
            "Bordeaux",
            "Grise"
          ],
          "reponse": "Bordeaux",
          "anecdote": "Toute personne sollicitant l'entrée dans un pays autre que le sien doit remplir certaines formalités et solliciter une autorisation."
        },
        {
          "id": 2,
          "question": "Comment appelle-t-on le cachet apposé sur un passeport permettant l'entrée dans un pays ?",
          "propositions": [
            "Un visa",
            "Un code",
            "Un permis",
            "Un titre"
          ],
          "reponse": "Un visa",
          "anecdote": "Le visa est une condition nécessaire pour entrer et séjourner pendant une certaine durée sur certains territoires."
        },
        {
          "id": 3,
          "question": "De quel pays le drapeau est-il appelé « Union Jack » ou encore « Union Flag » par certains ?",
          "propositions": [
            "La Suisse",
            "La Finlande",
            "La Grèce",
            "La Grande Bretagne"
          ],
          "reponse": "La Grande Bretagne",
          "anecdote": "Le drapeau combine la croix de saint Georges du drapeau anglais et la croix de saint André du drapeau écossais."
        },
        {
          "id": 4,
          "question": "Que vous fournira-t-on presque exclusivement pour mettre sur vos frites aux États-Unis ?",
          "propositions": [
            "De la tartare",
            "Du pickles",
            "De la mayonnaise",
            "Du ketchup"
          ],
          "reponse": "Du ketchup",
          "anecdote": "Le ketchup est un condiment populaire, habituellement élaboré à partir de sauce tomate, de vinaigre et de sucre."
        },
        {
          "id": 5,
          "question": "Quel est le seul pays d'Europe où certaines voitures ont encore des phares jaunes ?",
          "propositions": [
            "La Belgique",
            "La Grèce",
            "La France",
            "Le Portugal"
          ],
          "reponse": "La France",
          "anecdote": "L'arrêté imposant les phares jaunes en France date du 3 novembre 1936 et se fonde sur l'avis de la Commission centrale."
        },
        {
          "id": 6,
          "question": "Quelle ville est considérée par beaucoup comme étant le centre diamantaire mondial ?",
          "propositions": [
            "Liège",
            "Anvers",
            "Bruxelles",
            "Mons"
          ],
          "reponse": "Anvers",
          "anecdote": "La réputation des diamantaires anversois fait de cette ville la première place mondiale de taille et de négociation du diamant."
        },
        {
          "id": 7,
          "question": "Quel  fruit du badianier de Chine parfume des boissons comme l'ouzo ou comme l'arak ?",
          "propositions": [
            "Le carvi",
            "Le gingembre",
            "Le sel noir",
            "L'anis étoilé"
          ],
          "reponse": "L'anis étoilé",
          "anecdote": "Les fruits sont cueillis verts, avant d'être séchés au soleil, où ils prennent une couleur marron rouge."
        },
        {
          "id": 8,
          "question": "Combien coûte l'autoroute qui relie directement les villes d'Amsterdam et de Bruxelles ?",
          "propositions": [
            "Rien",
            "27 euros",
            "19 euros",
            "12 euros"
          ],
          "reponse": "Rien",
          "anecdote": "Le réseau autoroutier belge est très développé et bénéficie de la deuxième plus forte densité en Europe."
        },
        {
          "id": 9,
          "question": "Vers où regarde-t-on en tout premier lieu avant de traverser une route en Irlande ?",
          "propositions": [
            "La droite",
            "L'arrière",
            "La gauche",
            "L'avant"
          ],
          "reponse": "La droite",
          "anecdote": "En Irlande comme en Angleterre, on roule à gauche, ce qui oblige les piétons à d'abord regarder à droite avant de traverser."
        },
        {
          "id": 10,
          "question": "Qu'est-ce qui est turc, né en Autriche et fréquemment mangé en France au petit déjeuner ?",
          "propositions": [
            "Le pistolet",
            "La gaufre",
            "Le croissant",
            "La crêpe"
          ],
          "reponse": "Le croissant",
          "anecdote": "À Paris, les premiers croissants à déguster furent vendus à la rue de Richelieu entre 1837 et 1839."
        }
      ],
      "confirmé": [
        {
          "id": 11,
          "question": "De quel pays très fortement peuplé le paon est-il l'oiseau national ?",
          "propositions": [
            "Le Japon",
            "L'Inde",
            "La Thaïlande",
            "La Chine"
          ],
          "reponse": "L'Inde",
          "anecdote": "Étroitement associé à la fertilité, la danse du paon symbolise en Inde le réveil de la nature et l'approche de la mousson."
        },
        {
          "id": 12,
          "question": "Qu'est-ce qu'un lama, si ce n'est pas un animal de grande taille de la cordillère des Andes ?",
          "propositions": [
            "Un moine tibétain",
            "Un pain grec",
            "Un policier slave",
            "Un arbre turc"
          ],
          "reponse": "Un moine tibétain",
          "anecdote": "Ce titre peut être utilisé de manière honorifique pour un moine, une nonne ou un pratiquant avancé du tantrisme."
        },
        {
          "id": 13,
          "question": "Combien de zéros dans un trillion américain, égal à un million à la puissance trois ?",
          "propositions": [
            "9",
            "12",
            "6",
            "15"
          ],
          "reponse": "12",
          "anecdote": "En mathématique, un trillion représente 1 milliard de milliards (109x109), soit 10 puissance 18."
        },
        {
          "id": 14,
          "question": "Contre quelle maladie, aussi appelée « vomi noir », vous fait-on une vaccination antiamarile ?",
          "propositions": [
            "La fièvre jaune",
            "Le typhus",
            "Le choléra",
            "La dysenterie"
          ],
          "reponse": "La fièvre jaune",
          "anecdote": "La fièvre jaune reste toujours une cause importante de maladies hémorragiques dans plusieurs pays africains et sud-américains."
        },
        {
          "id": 15,
          "question": "Quel port dans lequel entrent 31 000 bateaux par an est le premier de Hollande ?",
          "propositions": [
            "La Haye",
            "Rotterdam",
            "Amsterdam",
            "Utrecht"
          ],
          "reponse": "Rotterdam",
          "anecdote": "Son activité lui a permis de s'affirmer comme le huitième port mondial en 2014, après Shanghaï et Singapour."
        },
        {
          "id": 16,
          "question": "Quelle « protection » est-il plutôt judicieux de prévoir en Inde entre juin et octobre ?",
          "propositions": [
            "Un parapluie",
            "Un casque",
            "Un préservatif",
            "Des gants"
          ],
          "reponse": "Un parapluie",
          "anecdote": "Malgré un climat très varié de par la superficie du pays, la mousson ou la saison des pluies en Inde a lieu de juin à septembre."
        },
        {
          "id": 17,
          "question": "Quel pays composé de provinces et de territoires a choisi le castor comme emblème national ?",
          "propositions": [
            "Le Honduras",
            "Le Canada",
            "Le Costa Rica",
            "Le Mexique"
          ],
          "reponse": "Le Canada",
          "anecdote": "Des castors sauvages ont pu être étudiés au Canada et en Europe du Nord dans des zones peu anthropisées."
        },
        {
          "id": 18,
          "question": "Quel liquide est mis sur les plages australiennes pour neutraliser les piqûres des méduses ?",
          "propositions": [
            "De l'essence",
            "Du dissolvant",
            "Du vinaigre",
            "De la bière"
          ],
          "reponse": "Du vinaigre",
          "anecdote": "Les méduses sont généralement des prédatrices qui paralysent leurs proies grâce à leurs cnidocytes."
        },
        {
          "id": 19,
          "question": "Combien coûte une boisson alcoolisée sur un vol international 'Air France' en première classe ?",
          "propositions": [
            "Rien",
            "20 euros",
            "10 euros",
            "30 euros"
          ],
          "reponse": "Rien",
          "anecdote": "La plate-forme de correspondance principale d'Air France est située sur l'aéroport de Paris-Charles-de-Gaulle."
        },
        {
          "id": 20,
          "question": "De quel pays pouviez-vous jadis recevoir une carte postale affranchie avec 60 escudos ?",
          "propositions": [
            "Du Portugal",
            "De la Grèce",
            "Des Pays-Bas",
            "Du Brésil"
          ],
          "reponse": "Du Portugal",
          "anecdote": "Son nom signifie écu et rappelle que les premières pièces portaient la représentation de l'écu des souverains."
        }
      ],
      "expert": [
        {
          "id": 21,
          "question": "Quelle est la langue qui a soixante trois formes de présent et de nombreux mots pour désigner la neige ?",
          "propositions": [
            "Eskimo",
            "Eyak",
            "Han",
            "Tanacross"
          ],
          "reponse": "Eskimo",
          "anecdote": "Les langues eskimo contiennent les langues inuit (un continuum linguistique) et les langues yupik."
        },
        {
          "id": 22,
          "question": "Combien y a-t-il de bandes bleues et blanches sur le drapeau de la Grèce ?",
          "propositions": [
            "Sept",
            "Trois",
            "Cinq",
            "Neuf"
          ],
          "reponse": "Neuf",
          "anecdote": "Les raisons et la symbolique de ce choix ne sont pas connues précisément, et font l'objet de nombreuses théories populaires."
        },
        {
          "id": 23,
          "question": "Quelle est la drogue que l'on tire de l'écorce du Cinchona et que l'on retrouve dans le Schweppes ?",
          "propositions": [
            "La nicotine",
            "Le camphre",
            "La brucine",
            "La quinine"
          ],
          "reponse": "La quinine",
          "anecdote": "Les espèces du genre Cinchona sont des arbustes, ou plus souvent des arbres, pouvant atteindre 18 mètres de hauteur."
        },
        {
          "id": 24,
          "question": "Qu'est-ce qui change autour du 180e méridien, dans l'océan Pacifique ?",
          "propositions": [
            "La lumière",
            "L'humidité",
            "La date",
            "La température"
          ],
          "reponse": "La date",
          "anecdote": "Cette ligne peut être considérée comme étant située 12 heures en avance ou 12 heures en retard par à Greenwich."
        },
        {
          "id": 25,
          "question": "Jusqu'à quelle valeur en-dessous de zéro peut descendre le thermomètre en hiver en Sibérie ?",
          "propositions": [
            "- 20°C",
            "- 80°C",
            "- 40°C",
            "- 60°C"
          ],
          "reponse": "- 80°C",
          "anecdote": "Constituant la partie nord de l'Asie, la Sibérie représente 77 % de la surface de la Russie, mais seulement 27 % de sa population."
        },
        {
          "id": 26,
          "question": "À quoi vous servira un charpoi en Inde, que vous le fassiez en boule, sur le dos ou sur le ventre ?",
          "propositions": [
            "À dormir",
            "À travailler",
            "À manger",
            "À chasser"
          ],
          "reponse": "À dormir",
          "anecdote": "La forme, la composition et les tissus des oreillers varient selon les usages, les cultures, la qualité et le degré de confort de chacun."
        },
        {
          "id": 27,
          "question": "Quelle heure est-il à Los Angeles quand vous prenez votre petit déjeuner à New York à 8h ?",
          "propositions": [
            "2h",
            "10h",
            "3h",
            "5h"
          ],
          "reponse": "5h",
          "anecdote": "Un fuseau horaire est une zone de la surface terrestre qui observe une heure uniforme en tout lieu."
        },
        {
          "id": 28,
          "question": "Quel État très fortement peuplé est aussi le plus grand des États-Unis, après l'Alaska ?",
          "propositions": [
            "La Virginie",
            "Le Michigan",
            "Le Texas",
            "Le Wyoming"
          ],
          "reponse": "Le Texas",
          "anecdote": "Les Texans sont à près de 80 % des citadins et presque la moitié d'entre eux vivent à Dallas-Fort Worth ou Houston."
        },
        {
          "id": 29,
          "question": "À côté de quel animal mythique se dresse fièrement le lion du passeport britannique ?",
          "propositions": [
            "Un panda",
            "Un ours",
            "Une licorne",
            "Un mouton"
          ],
          "reponse": "Une licorne",
          "anecdote": "La licorne se voit dotée d'un corps équin, d'une barbiche de bouc, de sabots fendus et d'une longue corne sur le front."
        },
        {
          "id": 30,
          "question": "Qui repose dans les trois petites pyramides de Gizeh, placées à côté des trois grandes ?",
          "propositions": [
            "Les reines",
            "Les prêtres",
            "Les esclaves",
            "Les mages"
          ],
          "reponse": "Les reines",
          "anecdote": "les pyramides des reines, au nombre de trois, font partie des pyramides subsidiaires du complexe funéraire de Khéops."
        }
      ]
    }
  }],
  "animaux" : [
    {
      "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
      "rédacteur": "Philippe Bresoux",
      
      "quizz": {
          "thème": "Animaux en tout genre (Les animaux sont les anges de cette terre)",
      "difficulté": 2,
          "débutant": [
          {
            "id": 1,
            "question": "Pourquoi les ours polaires se couchent-ils dans la neige lorsqu'ils courent ?",
            "propositions": [
              "Manger",
              "Dormir",
              "Se rafraîchir",
              "Se reposer"
            ],
            "reponse": "Se rafraîchir",
            "anecdote": "Les ours polaires peuvent rapidement avoir trop chaud sous leur fourrure très épaisse et leur couche de graisse isolante."
          },
          {
            "id": 2,
            "question": "Quelle partie du corps permet aux hippocampes de nager ?",
            "propositions": [
              "Queue",
              "Tête",
              "Nageoire dorsale",
              "Nageoire ventrale"
            ],
            "reponse": "Nageoire dorsale",
            "anecdote": "Malgré qu'ils soient des poissons, les hippocampes ne nagent que très lentement en effectuant des mouvements onduleux."
          },
          {
            "id": 3,
            "question": "Pour quelle raison ne pouvons-nous pas entendre les cris de la chauve-souris ?",
            "propositions": [
              "Trop grave",
              "Trop fort",
              "Trop faible",
              "Trop aigu"
            ],
            "reponse": "Trop aigu",
            "anecdote": "Les chauves-souris émettent et reçoivent des ultrasons que notre oreille ne peux percevoir (max 20 000 hertz)."
          },
          {
            "id": 4,
            "question": "À quoi servait la coquille du tridacne géant dans de nombreuses églises ?",
            "propositions": [
              "Bénitier",
              "Tronc",
              "Chandelier",
              "Corbeille à pain"
            ],
            "reponse": "Bénitier",
            "anecdote": "Il y a 300 ans, les coquilles étaient considérées comme des objets précieux et servaient de bénitier à l'entrée des églises."
          },
          {
            "id": 5,
            "question": "Quelle lourde et pénible tâche incombe à la reine des fourmis ?",
            "propositions": [
              "Chercher à manger",
              "Pondre des oeufs",
              "Défendre le nid",
              "Tuer les mâles"
            ],
            "reponse": "Pondre des oeufs",
            "anecdote": "La reine est la seule fourmi du nid à pondre des oeufs qui sont en réalité des larves écloses dont naîtront les futures fourmis."
          },
          {
            "id": 6,
            "question": "Qu'est-ce que les coccinelles aiment tout particulièrement manger ?",
            "propositions": [
              "Écorces",
              "Pétales",
              "Pucerons",
              "Éxcréments"
            ],
            "reponse": "Pucerons",
            "anecdote": "Considérées comme animaux utiles, on élève les coccinelles puis on les utilise pour combattre écologiquement les parasites."
          },
          {
            "id": 7,
            "question": "Pour quelle raison les nécrophores se battent-ils entre eux ?",
            "propositions": [
              "Des cadavres",
              "Des femelles",
              "Un territoire",
              "De l'or"
            ],
            "reponse": "Des cadavres",
            "anecdote": "Un couple de nécrophores enterre un animal mort dans le sol et y pond ses oeufs dont les larves sont nourries."
          },
          {
            "id": 8,
            "question": "De quel type d'environnement un acarien a-t-il besoin pour vivre ?",
            "propositions": [
              "Humide",
              "Ensoleillé",
              "Sec",
              "Gras"
            ],
            "reponse": "Humide",
            "anecdote": "Sans les acariens, qui nichent dans nos matelas mais surtout dans les endroits humides, les forêts seraient submergées de feuilles mortes."
          },
          {
            "id": 9,
            "question": "Quelle partie du corps de la limace lui permet-elle de découper les plantes ?",
            "propositions": [
              "Bras",
              "Dents",
              "Langue",
              "Palais"
            ],
            "reponse": "Langue",
            "anecdote": "Telle une lime, la langue rêche de la limace râpe les plantes tendres en petits morceaux et dépouille ainsi les jeunes salades."
          },
          {
            "id": 10,
            "question": "Que montre le loup le plus faible après une lutte pour la hiérarchie ?",
            "propositions": [
              "Sa langue",
              "Son ventre",
              "Sa queue",
              "Ses dents"
            ],
            "reponse": "Son ventre",
            "anecdote": "Le loup inférieur n'est ainsi pas blessé mais devra à l'avenir se soumettre au mâle dominant, selon leur hiérarchie prononcée."
          }
        ],
        "confirmé": [
          {
            "id": 11,
            "question": "Quelle est la cause de mortalité la plus fréquente chez les éléphants en liberté ?",
            "propositions": [
              "Morsure de serpents",
              "Usure des dents",
              "Trompe cassée",
              "Maladie"
            ],
            "reponse": "Usure des dents",
            "anecdote": "Lorsque la dernière molaire est usée par la mastication, l'éléphant ne peut plus de nourrir suffisamment et meurt tristement de faim."
          },
          {
            "id": 12,
            "question": "Grâce à quelle partie de son corps la taupe s'oriente-t-elle sous terre ?",
            "propositions": [
              "Yeux",
              "Vibrisses",
              "Museau",
              "Oreilles"
            ],
            "reponse": "Vibrisses",
            "anecdote": "Les taupes s'orientent presque exclusivement en utilisant une sorte de moustaches et tâtent leur nourriture de cette manière."
          },
          {
            "id": 13,
            "question": "À part le cheval, à quel autre animal le tapir est-il apparenté ?",
            "propositions": [
              "Hamster",
              "Éléphant",
              "Cochon",
              "Rhinocéros"
            ],
            "reponse": "Rhinocéros",
            "anecdote": "Les tapirs, de la famille des ongulés, utilisent leur trompe comme main et peuvent ainsi la rétracter lorsque celle-ci les gêne."
          },
          {
            "id": 14,
            "question": "Comment les mille-pattes se protègent-ils de leurs prédateurs ?",
            "propositions": [
              "En mordant",
              "Par leurs sécrétions",
              "En criant",
              "Par camouflage"
            ],
            "reponse": "Par leurs sécrétions",
            "anecdote": "En cas de danger, les mille-pattes émettent une substance rouge caustique à l'odeur nauséabonde via des glandes sur leurs anneaux."
          },
          {
            "id": 15,
            "question": "Quels animaux volent souvent aux hyènes la proie qu'elles ont chassée ?",
            "propositions": [
              "Buffles",
              "Guépards",
              "Gnous",
              "Lions"
            ],
            "reponse": "Lions",
            "anecdote": "Les hyènes chassent généralement en meute d'environ quarante individus des animaux tels que les zèbres ou les gnous."
          },
          {
            "id": 16,
            "question": "Combien pèse environ la plus petite espèce de musaraigne connue ?",
            "propositions": [
              "20 grammes",
              "70 grammes",
              "130 grammes",
              "2 grammes"
            ],
            "reponse": "2 grammes",
            "anecdote": "Notre musaraigne pygmée locale est, quant à elle, deux fois plus grande et plus lourde que ce pachyure étrusque."
          },
          {
            "id": 17,
            "question": "De quelle manière le lynx a-t-il l'habitude de marquer son territoire ?",
            "propositions": [
              "Poils",
              "Excréments",
              "Éraflures",
              "Souris mortes"
            ],
            "reponse": "Éraflures",
            "anecdote": "Outre des éraflures, les lynx utilisent parfois également leur urine comme marque odorante afin de délimiter leur domaine."
          },
          {
            "id": 18,
            "question": "Taillé pour la course, jusqu'à quelle vitesse un guépard peut-il courir ?",
            "propositions": [
              "90 km/h",
              "120 km/h",
              "150 km/h",
              "60 km/h"
            ],
            "reponse": "120 km/h",
            "anecdote": "Le plus rapide des animaux ne peut maintenir cette vitesse que sur quelques centaines de mètres, laissant une chance aux gazelles."
          },
          {
            "id": 19,
            "question": "Comment les cloportes se protègent-ils des attaques ?",
            "propositions": [
              "En s'enroulant",
              "En s'enterrant",
              "En s'envolant",
              "En s'enfuyant"
            ],
            "reponse": "En s'enroulant",
            "anecdote": "Le corps d'un cloporte, dans ce cas immobile, est composé de plusieurs anneaux solides qui rappellent une armure de chevalier."
          },
          {
            "id": 20,
            "question": "Quel animal est le plus grand ennemi connu de la buse variable ?",
            "propositions": [
              "Aigle",
              "Renard",
              "Ours brun",
              "Homme"
            ],
            "reponse": "Homme",
            "anecdote": "De nombreuses buses sont écrasées par l'homme lorsqu'elles tentent de récupérer des cadavres d'animaux sur les autoroutes."
          }
        ],
        "expert": [
          {
            "id": 21,
            "question": "Après combien de temps un bébé tigre reçoit-il de la viande pour la première fois ?",
            "propositions": [
              "Six ans",
              "Un mois",
              "Un an",
              "Six mois"
            ],
            "reponse": "Six mois",
            "anecdote": "Au cours des six premiers mois, les bébés tigres qui ne connaissent pas leur père sont allaités par leur mère."
          },
          {
            "id": 22,
            "question": "Combien de litres de lait une vache performante produit-elle chaque jour ?",
            "propositions": [
              "35 l",
              "5 l",
              "15 l",
              "25 l"
            ],
            "reponse": "35 l",
            "anecdote": "Ces vaches fortement exploitées souffrent le plus souvent d'une inflammation des pis et nécessitent beaucoup de médicaments."
          },
          {
            "id": 23,
            "question": "De quelle fonction vitale le fennec peut-il étonnamment se passer ?",
            "propositions": [
              "Manger",
              "Boire",
              "Dormir",
              "Voir"
            ],
            "reponse": "Boire",
            "anecdote": "Le liquide que le fennec absorbe grâce à son alimentation lui suffit et est donc admirablement adapté à la vie dans le désert."
          },
          {
            "id": 24,
            "question": "Quel est le plus grand des aras parmi les perroquets connus à ce jour ?",
            "propositions": [
              "Chloroptère",
              "Ararauna",
              "Hyacinthe",
              "Macao"
            ],
            "reponse": "Hyacinthe",
            "anecdote": "Ce perroquet d'environ 150 cm, queue comprise, possède un plumage bleu clair uni et vit principalement en Bolivie et au Brésil."
          },
          {
            "id": 25,
            "question": "De manière générale, combien d'heures par jour un panda géant est-il occupé à manger ?",
            "propositions": [
              "Huit",
              "Douze",
              "Seize",
              "Quatre"
            ],
            "reponse": "Seize",
            "anecdote": "Le panda géant mange uniquement des jeunes pousses de bambou mais celles-ci ne sont toutefois pas très nourrissantes."
          },
          {
            "id": 26,
            "question": "Combien de temps un bébé morse est-il allaité par sa mère ?",
            "propositions": [
              "1 an",
              "1 mois",
              "18 mois",
              "6 mois"
            ],
            "reponse": "18 mois",
            "anecdote": "Après une période de 12 mois de gestation, le bébé morse pèse plus de 50 kg et sait déjà nager au bout de deux semaines seulement."
          },
          {
            "id": 27,
            "question": "Pour quelle raison les martres tuent-elles parfois les poules ?",
            "propositions": [
              "Pattes",
              "Cuisses",
              "Sang",
              "Foie"
            ],
            "reponse": "Sang",
            "anecdote": "Les martres boivent uniquement le sang et laissent le reste, préférant manger des lapins, des oeufs, des lézards ou des insectes."
          },
          {
            "id": 28,
            "question": "De quoi est constituée la sonnette du serpent à sonnette ?",
            "propositions": [
              "Corne",
              "Bois",
              "Pierres",
              "Calcaire"
            ],
            "reponse": "Corne",
            "anecdote": "Les six à dix anneaux de corne situés à l'extrémité de la queue du serpent à sonnette proviennent des mues précédentes."
          },
          {
            "id": 29,
            "question": "Durant quelle saison de l'année peut-on entendre le hibou crier ?",
            "propositions": [
              "Été",
              "Automne",
              "Printemps",
              "Hiver"
            ],
            "reponse": "Printemps",
            "anecdote": "Le hibou mâle crie en avril et en mai pour attirer l'attention d'une femelle qui restera alors toute sa vie fidèlement à ses côtés."
          },
          {
            "id": 30,
            "question": "De combien de piquants est composée la fourrure du hérisson mâle ?",
            "propositions": [
              "4 000",
              "8 000",
              "16 000",
              "12 000"
            ],
            "reponse": "16 000",
            "anecdote": "En cas de danger, le hérisson peut ainsi dresser ses nombreux piquants et s'enrouler sur lui-même pour se protéger des ennemis."
          }
          ]
          }
        
          }  
  ],
  "sports" : [
    {
      "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
      "rédacteur": "Philippe Bresoux",
      "thème": "Sports pour tous",
      "difficulté": 3,
      "quizz": {
        "débutant": [
          {
            "id": 1,
            "question": "De quel petit objet se munit le golfeur pour surélever sa balle avant de la frapper ?",
            "propositions": [
              "Un tee",
              "Un caddie",
              "Un putter",
              "Un pitch"
            ],
            "reponse": "Un tee",
            "anecdote": "Le joueur peut poser sa balle sur une cheville de bois ou de plastique qui ne peut pas être utilisée en dehors des départs."
          },
          {
            "id": 2,
            "question": "Quel sport de raquette porte le nom de la ville anglaise où il fut inventé ?",
            "propositions": [
              "Le padel",
              "Le tennis",
              "Le badminton",
              "Le squash"
            ],
            "reponse": "Le badminton",
            "anecdote": "Le badminton est toujours pratiqué en intérieur car avec le vent, en extérieur, le volant peut changer de direction."
          },
          {
            "id": 3,
            "question": "Combien y a-t-il de joueurs sur le terrain dans une équipe de football ?",
            "propositions": [
              "Onze",
              "Dix",
              "Quatorze",
              "Neuf"
            ],
            "reponse": "Onze",
            "anecdote": "Codifié par les Britanniques à la fin du XIXe siècle, le football s'est doté en 1904 d'une fédération internationale, la FIFA."
          },
          {
            "id": 4,
            "question": "Quel tapis à ressorts sert au gymnaste à faire toutes sortes de figures ?",
            "propositions": [
              "Le cheval d'arçons",
              "L'espalier",
              "Le ruban",
              "Le trampoline"
            ],
            "reponse": "Le trampoline",
            "anecdote": "Le terme générique de « trampoline » englobe trois disciplines : le trampoline, le tumbling et le double mini trampoline."
          },
          {
            "id": 5,
            "question": "Que réussit une équipe de rugby qui remporte les quatre matches du Tournoi des Six Nations ?",
            "propositions": [
              "Le chardon",
              "Les trois plumes",
              "La rose rouge",
              "Le grand chelem"
            ],
            "reponse": "Le grand chelem",
            "anecdote": "Pour des raisons de sponsoring, ce tournoi est officiellement appelé « RBS Six Nations » (RBS pour Royal Bank of Scotland)."
          },
          {
            "id": 6,
            "question": "Que signale le drapeau à damiers noir et jaune dans une station de sports d'hiver ?",
            "propositions": [
              "Télésiège en panne",
              "Ouverture des pistes",
              "Risque d'avalanche",
              "Fin de journée"
            ],
            "reponse": "Risque d'avalanche",
            "anecdote": "La puissance des avalanches est telle qu'elles emportent facilement tout élément mobile rencontré (hommes, animaux, rochers)."
          },
          {
            "id": 7,
            "question": "Au golf, au milieu de quoi le trou est-il généralement placé ?",
            "propositions": [
              "Le gin",
              "Le spin",
              "Le spleen",
              "Le green"
            ],
            "reponse": "Le green",
            "anecdote": "Le golf est un sport moins pratiqué par les femmes que par les hommes qui souffre d'un traitement médiatique et financier inégal."
          },
          {
            "id": 8,
            "question": "Laquelle de ces propositions ne retrouve-t-on pas sur un vélo de sprinter sur piste ?",
            "propositions": [
              "Des freins",
              "Une selle",
              "Un guidon",
              "Un cadre"
            ],
            "reponse": "Des freins",
            "anecdote": "Le pratiquant de ce sport est donc obligé de pédaler en permanence jusqu'à l'arrêt complet de son vélo (pignons fixes)."
          },
          {
            "id": 9,
            "question": "Comment appelle-t-on une descente rapide en ski alpin  ?",
            "propositions": [
              "Un schuss",
              "Un combiné",
              "Un slalom",
              "Un freestyle"
            ],
            "reponse": "Un schuss",
            "anecdote": "En compétition, durant les épreuves de vitesse, le bâton est profilé pour épouser la forme du corps du skieur lors du schuss."
          },
          {
            "id": 10,
            "question": "Quel nombre de jeux chaque set de tennis comporte-t-il ?",
            "propositions": [
              "Sept",
              "Cinq",
              "Au moins six",
              "Onze"
            ],
            "reponse": "Au moins six",
            "anecdote": "Le mot « tennis » provient du français « tenez », mot que l'on adressait à l'adversaire au moment de servir."
          }
        ],
        "confirmé": [
          {
            "id": 11,
            "question": "Dans une épreuve de saut en longueur, à combien d'essais chaque concurrent a-t-il droit ?",
            "propositions": [
              "Cinq",
              "Quatre",
              "Deux",
              "Trois"
            ],
            "reponse": "Trois",
            "anecdote": "Le record du monde masculin de saut en longueur est détenu depuis 1991 par Mike Powell avec un saut à 8,95 mètres."
          },
          {
            "id": 12,
            "question": "En kayak, de quel type de pagaie se sert-on pour avancer ou reculer ?",
            "propositions": [
              "Simple",
              "Triple",
              "Double",
              "Quadruple"
            ],
            "reponse": "Double",
            "anecdote": "Le kayak est parfois confondu avec le canoë, la pratique sportive étant désignée par le terme général « canoë-kayak »."
          },
          {
            "id": 13,
            "question": "Quel était le nom de la navigatrice en solitaire française, skipper du Biotherm ?",
            "propositions": [
              "Isabelle Autissier",
              "Florence Artaud",
              "Maud Fontenoy",
              "Mathilde Géron"
            ],
            "reponse": "Florence Artaud",
            "anecdote": "Elle a perdu la vie dans un accident d'hélicoptère alors qu'elle participait au tournage de l'émission 'Dropped' de TF1."
          },
          {
            "id": 14,
            "question": "Dans le jargon de l'alpinisme, que fait un alpiniste qui « dévisse » ?",
            "propositions": [
              "Il ôte un piton",
              "Il mange",
              "Il tombe",
              "Il dort"
            ],
            "reponse": "Il tombe",
            "anecdote": "L'alpinisme est une pratique sportive d'ascension en haute montagne qui repose sur différentes techniques de progression."
          },
          {
            "id": 15,
            "question": "En escrime, quelle est la troisième arme blanche avec l'épée et le fleuret ?",
            "propositions": [
              "Le poignard",
              "Le couteau",
              "Le sabre",
              "La hache"
            ],
            "reponse": "Le sabre",
            "anecdote": "Ces trois armes sont sexuées : épée féminine et masculine, fleuret féminin et masculin et sabre féminin et masculin."
          },
          {
            "id": 16,
            "question": "À quelle grande gymnaste roumaine Ecaterina Szabo a-t-elle succédé ?",
            "propositions": [
              "Larissa Latynina",
              "Yelena Davydova",
              "Nadia Comaneci",
              "Vera Caslavska"
            ],
            "reponse": "Nadia Comaneci",
            "anecdote": "Nadia Comaneci est souvent présentée, à tort, comme la première gymnaste de tous les temps à obtenir la note parfaite de 10."
          },
          {
            "id": 17,
            "question": "Avec quel entraîneur la France a-t-elle remporté la Coupe d'Europe de football de 1984 ?",
            "propositions": [
              "Luis Fernandez",
              "Guy Roux",
              "Michel Hidalgo",
              "Aimé Jacquet"
            ],
            "reponse": "Michel Hidalgo",
            "anecdote": "En 1986, Michel Hidalgo a rejoint Bernard Tapie à l'Olympique de Marseille pour en devenir le manager général jusqu'en 1991."
          },
          {
            "id": 18,
            "question": "Dans quel sport est-il préférable d'avoir un bon « coup de pelle » ?",
            "propositions": [
              "L'escrime",
              "Le cricket",
              "Le golf",
              "L'aviron"
            ],
            "reponse": "L'aviron",
            "anecdote": "L'aviron est un sport olympique depuis la création des JO modernes en 1896 sous l'impulsion du Baron Pierre de Coubertin."
          },
          {
            "id": 19,
            "question": "Quel sport reste à ce jour le sport préféré des collégiens anglais ?",
            "propositions": [
              "Le tennis",
              "Le football",
              "Le cricket",
              "Le hanball"
            ],
            "reponse": "Le cricket",
            "anecdote": "Plus de cent pays sont affiliés à l'International Cricket Council, qui organise notamment la Coupe du monde de cricket."
          },
          {
            "id": 20,
            "question": "Comment le barreur dirige-t-il ses coéquipiers en aviron ?",
            "propositions": [
              "En musique",
              "Au porte-voix",
              "Au sifflet",
              "Au tambour"
            ],
            "reponse": "Au porte-voix",
            "anecdote": "Dans un équipage d'aviron, le barreur est le membre qui s'assoit sur la poupe, se mettant face à la proue."
          }
        ],
        "expert": [
          {
            "id": 21,
            "question": "En baseball, combien de joueurs se trouvent sur le terrain en défense ?",
            "propositions": [
              "Sept",
              "Neuf",
              "Onze",
              "Treize"
            ],
            "reponse": "Neuf",
            "anecdote": "La première référence au rounders est faite dans un livre anglais de John Newbery en 1744 : 'A Little Pretty Pocket-Book'."
          },
          {
            "id": 22,
            "question": "En ski, le christiana est une technique permettant d'effectuer quelle manoeuvre ?",
            "propositions": [
              "Un freinage",
              "Un virage",
              "Un arrêt",
              "Un saut"
            ],
            "reponse": "Un virage",
            "anecdote": "Cette technique est née à la Belle Époque sur les longues pistes de ski très fréquentées de la ville de Christiania."
          },
          {
            "id": 23,
            "question": "Combien les Américains ont-ils gagné de médailles aux JO d'été de 1984 ?",
            "propositions": [
              "61",
              "174",
              "83",
              "30"
            ],
            "reponse": "174",
            "anecdote": "En l'absence de grandes nations sportives comme l'URSS et la RDA, les États-Unis ont dominé ces jeux de Los Angeles."
          },
          {
            "id": 24,
            "question": "Quelle équipe de rugby possède comme emblème une antilope sur maillot vert et sombre ?",
            "propositions": [
              "Nouvelle-Zélande",
              "Écosse",
              "Irlande",
              "Afrique du Sud"
            ],
            "reponse": "Afrique du Sud",
            "anecdote": "En raison de son palmarès, cette équipe est considérée comme l'une des meilleures sélections nationales au monde."
          },
          {
            "id": 25,
            "question": "Quelle moto possède la cylindrée la plus adaptée au trial ?",
            "propositions": [
              "200 cm³",
              "150 cm³",
              "100 cm³",
              "250 cm³"
            ],
            "reponse": "250 cm³",
            "anecdote": "Le trial, qui consiste à franchir des obstacles naturels ou artificiels, est un sport où la notion de vitesse n'intervient pas."
          },
          {
            "id": 26,
            "question": "Combien d'heures la course cycliste des Six Jours de Paris durait-elle ?",
            "propositions": [
              "144 heures",
              "124 heures",
              "84 heures",
              "104 heures"
            ],
            "reponse": "144 heures",
            "anecdote": "Richement dotée, elle était très populaire avant la Seconde Guerre mondiale et était la principale compétition de ce type en France."
          },
          {
            "id": 27,
            "question": "En croquet, que devient une boule qui franchit tous les arceaux sans toucher le piquet ?",
            "propositions": [
              "Capitaine",
              "Pirate",
              "Matelot",
              "Corsaire"
            ],
            "reponse": "Corsaire",
            "anecdote": "Une fois le dernier anneau passé, un joueur peut empêcher ses adversaires de gagner en prenant soin de ne pas toucher le piquet."
          },
          {
            "id": 28,
            "question": "Quelle course de fond suédoise emprunte le piste des Dalécarliens ?",
            "propositions": [
              "Tartu Maraton",
              "Vasaloppet",
              "Dolomitenlauf",
              "Marcialonga"
            ],
            "reponse": "Vasaloppet",
            "anecdote": "La course se tient le premier dimanche de mars et près de 15 000 skieurs prennent le départ en 10 vagues successives."
          },
          {
            "id": 29,
            "question": "Quelle planche de surf pour grosses vagues permet de démarrer très tôt sur la vague ?",
            "propositions": [
              "Malibu",
              "Fishes",
              "Eggs",
              "Gun"
            ],
            "reponse": "Gun",
            "anecdote": "En fonction du temps, des préférences et de la manière de surfer, il existe différentes type de planches (appelées shape)."
          },
          {
            "id": 30,
            "question": "Où les premiers jeux Olympiques d'hiver ont-ils eu lieu en 1924 ?",
            "propositions": [
              "Grenoble",
              "Chamonix",
              "Oslo",
              "Innsbruck"
            ],
            "reponse": "Chamonix",
            "anecdote": "La compétition rassembla 258 athlètes de 16 pays qui disputèrent un total de 16 épreuves dans 6 sports différents."
          }
        ]
      }
    }
  ],
  "littérature" : [
    {
      "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
      "rédacteur": "Philippe Bresoux",
      "thème": "Citations littéraires",
      "difficulté": 4,
      "quizz": {
        "débutant": [
          {
            "id": 1,
            "question": "Complétez cette citation de Raymond Queneau : « Il faut de tout pour faire... »",
            "propositions": [
              "Rougir",
              "Un monde",
              "Son pain",
              "Affaire"
            ],
            "reponse": "Un monde",
            "anecdote": "Raymond Queneau était un lecteur assidu et attentif de l'oeuvre de René Guénon, qu'il avait découvert en 1921."
          },
          {
            "id": 2,
            "question": "Quel poète romantique a écrit : « Un seul être vous manque et tout est dépeuplé » ?",
            "propositions": [
              "Chateaubriand",
              "Prosper Mérimée",
              "Victor Hugo",
              "Lamartine"
            ],
            "reponse": "Lamartine",
            "anecdote": "Admiré et salué par toute la génération romantique, Lamartine est parfois jugé plus sévèrement par les générations suivantes."
          },
          {
            "id": 3,
            "question": "Complétez ces vers de Charles Baudelaire : « Là, tout n'est qu'ordre et beauté, luxe, calme et... »",
            "propositions": [
              "Volupté",
              "Tranquillité",
              "Nudité",
              "Sensualité"
            ],
            "reponse": "Volupté",
            "anecdote": "Baudelaire détache la poésie de la morale, la proclame tout entière destinée au Beau et non à la Vérité."
          },
          {
            "id": 4,
            "question": "Quel écrivain et mathématicien a dit : « Je pense, donc je suis » ?",
            "propositions": [
              "Isaac Newton",
              "René Descartes",
              "Thomas Harriot",
              "Nicolaus Mercator"
            ],
            "reponse": "René Descartes",
            "anecdote": "Le « cogito » de Descartes fonde ainsi le système des sciences sur le sujet connaissant face au monde qu'il se représente."
          },
          {
            "id": 5,
            "question": "Quel poète a dit dans 'Spleen' : « J'ai plus de souvenirs que si j'avais mille ans » ?",
            "propositions": [
              "Charles Baudelaire",
              "Arthur Rimbaud",
              "Victor Hugo",
              "Jean Giraudoux"
            ],
            "reponse": "Charles Baudelaire",
            "anecdote": "Le spleen baudelairien désigne une profonde tristesse née du mal de vivre, que Charles Baudelaire exprime dans plusieurs poèmes."
          },
          {
            "id": 6,
            "question": "Qui a dit à sa femme dans 'Le Petit Poucet' : « Je sens la chair fraîche » ?",
            "propositions": [
              "Le roi",
              "Le loup",
              "L'Ogre",
              "Le bûcheron"
            ],
            "reponse": "L'Ogre",
            "anecdote": "'Le Petit Poucet' est un conte appartenant à la tradition orale, retranscrit et transformé par Charles Perrault en France."
          },
          {
            "id": 7,
            "question": "Complétez ces paroles d'Hamlet : « Être ou ne pas être, là est... »",
            "propositions": [
              "La question",
              "Le destin",
              "La vérité",
              "Le dilemme"
            ],
            "reponse": "La question",
            "anecdote": "'Hamlet' a fait l'objet d'analyses critiques extrêmement nombreuses et variées : thématiques, stylistiques, historiques et psychologiques."
          },
          {
            "id": 8,
            "question": "Quel personnage de Molière dit : « Je me sens un coeur à aimer toute la terre » ?",
            "propositions": [
              "Dom Juan",
              "Gargantua",
              "Tartuffe",
              "Sganarelle"
            ],
            "reponse": "Dom Juan",
            "anecdote": "Provocateur impénitent, Dom Juan n'échappera pas à la vengeance du Ciel, qui le châtiera par le bras d'une statue de pierre."
          },
          {
            "id": 9,
            "question": "Qu'est-ce que La Fontaine appelle « la machine ronde » ?",
            "propositions": [
              "L'argent",
              "La royauté",
              "La supercherie",
              "La terre"
            ],
            "reponse": "La terre",
            "anecdote": "Ses Fables constituent la principale oeuvre poétique de la période classique et l'un des chefs-d'oeuvre de la littérature française."
          },
          {
            "id": 10,
            "question": "À qui Cyrano dit-il : « Non, non mon cher amour, je ne vous aimais pas » ?",
            "propositions": [
              "Bellerose",
              "Ragueneau",
              "Brissaille",
              "Roxane"
            ],
            "reponse": "Roxane",
            "anecdote": "Le succès de la pièce ne s'est jamais démenti, en France (où elle est la pièce la plus jouée) comme à l'étranger."
          }
        ],
        "confirmé": [
          {
            "id": 11,
            "question": "Qui a écrit dans 'Intermezzo' : « L'Humanité est une entreprise surhumaine » ?",
            "propositions": [
              "Jean Giraudoux",
              "Jean Anouilh",
              "Jean Cocteau",
              "Jean Genet"
            ],
            "reponse": "Jean Giraudoux",
            "anecdote": "'Intermezzo' est une pièce de théâtre en trois actes de Jean Giraudoux, à l'humour décalé, parue en 1933."
          },
          {
            "id": 12,
            "question": "À qui Aragon a-t-il écrit : « Ma vie en vérité commence le soir où je t'ai rencontré » ?",
            "propositions": [
              "Rose Guérin",
              "Joséphine Baker",
              "Agnès Humbert",
              "Elsa Triolet"
            ],
            "reponse": "Elsa Triolet",
            "anecdote": "Ce recueil inaugure le long cycle consacré par l'auteur à sa compagne Elsa Triolet, avec qui il formera un couple mythique."
          },
          {
            "id": 13,
            "question": "Dans quelle pièce Sartre a-t-il écrit : « Tous les moyens sont bons quand ils sont efficaces » ?",
            "propositions": [
              "Huis clos",
              "L'Engrenage",
              "Les Mouches",
              "Les Mains sales"
            ],
            "reponse": "Les Mains sales",
            "anecdote": "Intransigeant et fidèle à ses idées, Jean-Paul Sartre a toujours rejeté tant les honneurs que toute forme de censure."
          },
          {
            "id": 14,
            "question": "Quelle héroïne de Zola « la poitrine en avant, saluait avec un fin sourire » ?",
            "propositions": [
              "Nana",
              "Anna",
              "Elsa",
              "Sophia"
            ],
            "reponse": "Nana",
            "anecdote": "Ses adversaires l'accuseront d'être un écrivain « pornographique » de par son « goût du sordide et du détail cru »."
          },
          {
            "id": 15,
            "question": "Complétez cette citation de Lord Byron : « Le meilleur prophète de l'avenir est le... »",
            "propositions": [
              "Pouvoir",
              "Destin",
              "Passé",
              "Mensonge"
            ],
            "reponse": "Passé",
            "anecdote": "Grand défenseur de la liberté, révolté contre la société de son temps, il s'est engagé dans toutes les luttes contre l'oppression."
          },
          {
            "id": 16,
            "question": "Quel héros de Shakespeare dit devant une tombe : « J'aimais Ophélia » ?",
            "propositions": [
              "Horatio",
              "Hamlet",
              "Polonius",
              "Claudius"
            ],
            "reponse": "Hamlet",
            "anecdote": "À la fin de la tragédie, Hamlet a causé la mort de Polonius, de Laërte, de Claudius et de deux connaissances de Wittenberg."
          },
          {
            "id": 17,
            "question": "Complétez cette citation : « L'important n'est pas qu'une histoire soit véritable, mais qu'elle soit... »",
            "propositions": [
              "Juste",
              "Vraie",
              "Sensée",
              "Plausible"
            ],
            "reponse": "Vraie",
            "anecdote": "L'ensemble des écrits de Victor Hugo représente un peu moins de quarante millions de caractères réunis en 53 volumes."
          },
          {
            "id": 18,
            "question": "Dans quel livre Rabelais a-t-il écrit cette devise : « Fais ce que tu voudras » ?",
            "propositions": [
              "Tiers Livre",
              "Gargantua",
              "Le Quart Livre",
              "Pantagruel"
            ],
            "reponse": "Gargantua",
            "anecdote": "Ses oeuvres majeures, comme 'Pantagruel' et 'Gargantua', sont considérées comme une des premières formes du roman moderne."
          },
          {
            "id": 19,
            "question": "Qui a écrit : « Si Dieu nous a fait à son image, nous le lui avons bien rendu » ?",
            "propositions": [
              "Napoléon",
              "Lamartine",
              "Chateaubriand",
              "Voltaire"
            ],
            "reponse": "Voltaire",
            "anecdote": "Son nom est resté attaché à son combat contre le fanatisme religieux, pour la tolérance et la liberté de pensée."
          },
          {
            "id": 20,
            "question": "Quel héros de Pagnol dit que « pour gagner de l'argent, il faut bien en prendre à quelqu'un » ?",
            "propositions": [
              "Topaze",
              "Tamise",
              "Castel-Bénac",
              "Muche"
            ],
            "reponse": "Topaze",
            "anecdote": "'Topaze' est une pièce de théâtre de Marcel Pagnol, représentée pour la première fois à Paris le 9 octobre 1928."
          }
        ],
        "expert": [
          {
            "id": 21,
            "question": "Qui a dédicacé son livre « à ceux qui nourris de grec et de latin sont morts de faim » ?",
            "propositions": [
              "Horace Bertin",
              "Jules Vallès",
              "Paul Avenel",
              "Gustave Aimard"
            ],
            "reponse": "Jules Vallès",
            "anecdote": "Plus que le récit de sa vie, c'est la description de l'esprit dans lequel il a vécu, un esprit enthousiaste et naïf, qu'il offre au lecteur."
          },
          {
            "id": 22,
            "question": "Complétez cette citation de Victor Hugo : « Quand je vous parle de moi, je vous parle de... »",
            "propositions": [
              "Vous",
              "Nous",
              "Vie",
              "Dieu"
            ],
            "reponse": "Vous",
            "anecdote": "Ses romans rencontrent un grand succès populaire, avec 'Notre-Dame de Paris' et plus encore avec 'Les Misérables'."
          },
          {
            "id": 23,
            "question": "Quel poète du XIXe siècle a écrit : « Ne m'attends pas. Ce soir, le nuit sera noire et blanche » ?",
            "propositions": [
              "Auguste Arnould",
              "Jules Breton",
              "Émile Carré",
              "Gérard de Nerval"
            ],
            "reponse": "Gérard de Nerval",
            "anecdote": "Le 26 janvier 1855, on le retrouva pendu aux barreaux d'une grille qui fermait un égout de la rue de la Vieille-Lanterne."
          },
          {
            "id": 24,
            "question": "Qui a écrit : « Les femmes ont toujours aimé le navire mieux que le pilote » ?",
            "propositions": [
              "Arthur Rimbaud",
              "Jean Giraudoux",
              "Charles Baudelaire",
              "Victor Hugo"
            ],
            "reponse": "Jean Giraudoux",
            "anecdote": "Peu de temps après la création de la pièce, Giraudoux sera victime d'un empoisonnement alimentaire et décédera le 31 janvier 1944."
          },
          {
            "id": 25,
            "question": "Quel jeune poète a écrit dans 'Le Bateau ivre' : « J'ai rêvé la nuit verte aux neiges éblouies » ?",
            "propositions": [
              "Charles Baudelaire",
              "Jean Giraudoux",
              "Arthur Rimbaud",
              "René Descartes"
            ],
            "reponse": "Arthur Rimbaud",
            "anecdote": "Des vers comme ceux du 'Bateau ivre', du 'Dormeur du val' ou de 'Voyelles' comptent parmi les plus célèbres de la poésie française."
          },
          {
            "id": 26,
            "question": "Qui a écrit : « Le bon sens est la chose du monde la mieux partagée » ?",
            "propositions": [
              "Gérard de Nerval",
              "Arthur Rimbaud",
              "René Descartes",
              "Jean Giraudoux"
            ],
            "reponse": "René Descartes",
            "anecdote": "Le 'Discours de la méthode' est le premier texte philosophique publié par René Descartes à La Haye le 8 juin 1637."
          },
          {
            "id": 27,
            "question": "Quel dramaturge a dit qu'au théâtre « le vrai public ne comprend pas, il ressent » ?",
            "propositions": [
              "Jean Genet",
              "Félicien Marceau",
              "Francis Joffo",
              "Jean Giraudoux"
            ],
            "reponse": "Jean Giraudoux",
            "anecdote": "Jean Giraudoux a participé comme d'autres dramaturges des années 1930-1940 à la réécriture des mythes antiques."
          },
          {
            "id": 28,
            "question": "Qui a écrit : « Il ne faut pas laisser les intellectuels jouer avec les allumettes » ?",
            "propositions": [
              "Boris Vian",
              "Ken Russell",
              "Jacques Prévert",
              "Luis Bunuel"
            ],
            "reponse": "Jacques Prévert",
            "anecdote": "Les poèmes de Jacques Prévert sont célèbres dans le monde francophone et massivement appris dans les écoles françaises."
          },
          {
            "id": 29,
            "question": "Qui a dit à Las Cases : « L'homme doit avoir plusieurs femmes » ?",
            "propositions": [
              "Napoléon",
              "Henri III",
              "Louis XVI",
              "Charles X"
            ],
            "reponse": "Napoléon",
            "anecdote": "Une tradition romantique fait de Napoléon l'archétype du « grand homme » appelé à bouleverser le monde."
          },
          {
            "id": 30,
            "question": "Qui a écrit, au XVIIe siècle : « Le monde, chère Agnès, est une étrange chose » ?",
            "propositions": [
              "Corneille",
              "Rousseau",
              "Molière",
              "Racine"
            ],
            "reponse": "Molière",
            "anecdote": "Interprète du rôle principal de la plupart de ses pièces, Molière est le plus grand créateur de formes de l'histoire du théâtre français."
          }
        ]
      }
    }
  ],
  "culture" : [
    {
      "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
      "rédacteur": "Philippe Bresoux",
      "thème": "Culture générale",
      "difficulté": 4,
      "quizz": {
        "débutant": [
          {
            "id": 1,
            "question": "Quel arbre est connu pour atteindre les volumes les plus importants ?",
            "propositions": [
              "Le hêtre",
              "Le pin",
              "Le chêne",
              "Le séquoia"
            ],
            "reponse": "Le séquoia",
            "anecdote": "Le séquoia géant a une croissance rapide annuelle moyenne de cinquante cm dans ses premières années, puis un mètre par an."
          },
          {
            "id": 2,
            "question": "Quelles sont les trois couleurs fondamentales pour le peintre ?",
            "propositions": [
              "Blanc, bleu et rouge",
              "Rouge, bleu et jaune",
              "Vert, rouge et jaune",
              "Rouge, bleu et vert"
            ],
            "reponse": "Rouge, bleu et jaune",
            "anecdote": "La couleur et la tonalité sont l'essence même de la peinture, comme le sont la hauteur et le rythme pour la musique."
          },
          {
            "id": 3,
            "question": "Dans quelle ville peut-on admirer le très touristique pont des Soupirs ?",
            "propositions": [
              "Prague",
              "Avignon",
              "Londres",
              "Venise"
            ],
            "reponse": "Venise",
            "anecdote": "Le pont des Soupirs, suggérant le soupir des prisonniers, est l'un des lieux touristiques les plus célèbres de Venise."
          },
          {
            "id": 4,
            "question": "Quel métier exerçait le sportif argentin Juan Manuel Fangio ?",
            "propositions": [
              "Boxeur",
              "Pilote",
              "Coureur",
              "Nageur"
            ],
            "reponse": "Pilote",
            "anecdote": "Juan Manuel Fangio a littéralement dominé la discipline reine du sport automobile dans les années cinquante."
          },
          {
            "id": 5,
            "question": "Quelle personne a pour mission principale de gérer un site internet ?",
            "propositions": [
              "Un websiter",
              "Un webcleaner",
              "Un webcontroler",
              "Un webmaster"
            ],
            "reponse": "Un webmaster",
            "anecdote": "Un webmaster est un professionnel d'internet entendu comme responsable d'un site web, de sa conception à sa maintenance."
          },
          {
            "id": 6,
            "question": "Avant de devenir chevalier, quel est le rang pour un apprenti Jedi ?",
            "propositions": [
              "Jawas",
              "Hutts",
              "Padawan",
              "Novice"
            ],
            "reponse": "Padawan",
            "anecdote": "Les chevaliers Jedi du monde de la saga 'Star Wars' forment un ordre d'individus qui maîtrisent la « Force »."
          },
          {
            "id": 7,
            "question": "Dans quelle aventure Tintin se retrouve-t-il face à un impressionnant Yeti ?",
            "propositions": [
              "Tintin au Congo",
              "Coke en Stock",
              "Tintin au Tibet",
              "Le Lotus bleu"
            ],
            "reponse": "Tintin au Tibet",
            "anecdote": "Le film 'La Neige en deuil', d'Edward Dmytryk, comporte des séquences qui ont probablement dû marquer la mémoire d'Hergé."
          },
          {
            "id": 8,
            "question": "Comment se prénomment les frères de William et Averell Dalton dans 'Lucky Luke' ?",
            "propositions": [
              "Jack et Jim",
              "John et Joe",
              "Joe et Jack",
              "Jim et John"
            ],
            "reponse": "Joe et Jack",
            "anecdote": "Les frères Dalton ont inspiré maintes histoires, dont la bande dessinée 'Lucky Luke' de Morris et de René Goscinny."
          },
          {
            "id": 9,
            "question": "Dans quel sport Rocco Francis Marchegiano dit « Rocky Marciano » était-il imbattable ?",
            "propositions": [
              "La boxe",
              "Le catch",
              "La natation",
              "Le tennis"
            ],
            "reponse": "La boxe",
            "anecdote": "Rocky Marciano est le premier boxeur blanc à avoir repris la couronne des poids lourds aux afro-américains en 1952."
          },
          {
            "id": 10,
            "question": "Quels muscles du corps humain peuvent être qualifiés de « tablettes de chocolat » ?",
            "propositions": [
              "Les triceps",
              "Les adducteurs",
              "Les biceps",
              "Les abdominaux"
            ],
            "reponse": "Les abdominaux",
            "anecdote": "Au nombre de cinq paires, les abdominaux sont des muscles qui s'étendent du thorax au bord supérieur du bassin."
          }
        ],
        "confirmé": [
          {
            "id": 11,
            "question": "Durant quelle période Philippe Pétain assura-t-il le gouvernement de la France ?",
            "propositions": [
              "De 1941 à 1944",
              "De 1941 à 1945",
              "De 1939 à 1945",
              "De 1940 à 1944"
            ],
            "reponse": "De 1940 à 1944",
            "anecdote": "Militaire de carrière, le maréchal Pétain est généralement présenté comme le « vainqueur de la bataille de Verdun »."
          },
          {
            "id": 12,
            "question": "Quel est le prénom de Kate Winslet dans le film 'Titanic' de James Cameron ?",
            "propositions": [
              "Carla",
              "Liz",
              "Rose",
              "Jeanne"
            ],
            "reponse": "Rose",
            "anecdote": "'Titanic' est le second plus grand succès de l'histoire du cinéma après 'Avatar' (également réalisé par James Cameron)."
          },
          {
            "id": 13,
            "question": "Sur quelle espérance de vie moyenne une girafe peut-elle compter ?",
            "propositions": [
              "15 ans",
              "75 ans",
              "55 ans",
              "25 ans"
            ],
            "reponse": "25 ans",
            "anecdote": "Les Grecs pensaient que la girafe résultait de l'union du chameau et du léopard, d'où le nom scientifique 'camelopardalis'."
          },
          {
            "id": 14,
            "question": "Quel célèbre Claude a réalisé en 1985 le film 'Poulet au vinaigre' ?",
            "propositions": [
              "Claude Pieplu",
              "Claude Berri",
              "Claude Miller",
              "Claude Chabrol"
            ],
            "reponse": "Claude Chabrol",
            "anecdote": "Le film 'Poulet au vinaigre' a été tourné en quelques semaines seulement à Forges-les-Eaux avec un budget très réduit."
          },
          {
            "id": 15,
            "question": "Quel archipel appartenant au Portugal est constitué de neuf îles et de plusieurs îlots ?",
            "propositions": [
              "Les îles Caïman",
              "Les Canaries",
              "Les Açores",
              "Les Baléares"
            ],
            "reponse": "Les Açores",
            "anecdote": "L'origine volcanique de toutes les îles des Açores est démontrée par l'existence de très nombreux cônes de scories."
          },
          {
            "id": 16,
            "question": "En combien de provinces le Canada est-il divisé en plus des trois territoires fédéraux ?",
            "propositions": [
              "50 provinces",
              "10 provinces",
              "4 provinces",
              "6 provinces"
            ],
            "reponse": "10 provinces",
            "anecdote": "Les provinces sont des États fédérés possédant des pouvoirs souverains, indépendamment du gouvernement fédéral."
          },
          {
            "id": 17,
            "question": "Quelle faille des États-Unis est la cause de nombreux tremblements de terre ?",
            "propositions": [
              "San Francisco",
              "Nouveau Mexique",
              "Los Angeles",
              "San Andreas"
            ],
            "reponse": "San Andreas",
            "anecdote": "Le système des failles de San Andreas s'étend sur environ 1 300 kilomètres de long et 140 kilomètres de large."
          },
          {
            "id": 18,
            "question": "Quel groupe hollandais des années 1990 était composé de Ray et Anita ?",
            "propositions": [
              "2 Unlimited",
              "Ace of base",
              "Enigma",
              "Scorpions"
            ],
            "reponse": "2 Unlimited",
            "anecdote": "Le temps de leur contrat, le duo du groupe 2 Unlimited est devenu populaire à travers le monde durant cinq ans."
          },
          {
            "id": 19,
            "question": "Quel titre donnait-on à Simon Bolivar, général et homme d'État vénézuélien ?",
            "propositions": [
              "Conquistador",
              "Volador",
              "Dictator",
              "Libertador"
            ],
            "reponse": "Libertador",
            "anecdote": "Le bolivarisme est un courant politique que l'on retrouve en Amérique du Sud, se revendiquant de certaines idées de Bolivar."
          },
          {
            "id": 20,
            "question": "Qui a écrit et composé le deuxième album de Vanessa Paradis ?",
            "propositions": [
              "Johnny Depp",
              "Lenny Kravitz",
              "Serge Gainsbourg",
              "Alain Bashung"
            ],
            "reponse": "Serge Gainsbourg",
            "anecdote": "Vanessa Paradis, née en France en 1972, est la nièce de Didier Pain et la soeur de l'actrice Alysson Paradis."
          }
        ],
        "expert": [
          {
            "id": 21,
            "question": "Quelle est la couleur du cercle figurant sur le drapeau du Laos ?",
            "propositions": [
              "Bleue",
              "Blanche",
              "Jaune",
              "Rouge"
            ],
            "reponse": "Blanche",
            "anecdote": "Les montagnes et les plateaux du Laos, confinés au centre de la péninsule indochinoise, occupent plus de 70% de sa superficie."
          },
          {
            "id": 22,
            "question": "Hô-Chi-Minh-Ville est le nouveau nom de quel poumon économique ?",
            "propositions": [
              "Pékin",
              "Tokyo",
              "Saigon",
              "Vientiane"
            ],
            "reponse": "Saigon",
            "anecdote": "Située près du delta du Mékong, Hô-Chi-Minh-Ville est la métropole et la plus grande ville du sud du Viêt Nam."
          },
          {
            "id": 23,
            "question": "Dans quel pays les falaises de Moher sont-elles une attraction touristique ?",
            "propositions": [
              "Irlande",
              "Grèce",
              "Australie",
              "Argentine"
            ],
            "reponse": "Irlande",
            "anecdote": "Les falaises de Moher, qui s'élèvent jusqu'à 214m sur 8km, fascinent par leur beauté et leurs pentes vertigineuses."
          },
          {
            "id": 24,
            "question": "Qui débute un de ses romans par : « Longtemps, je me suis couché de bonne heure » ?",
            "propositions": [
              "Proust",
              "Gide",
              "Zola",
              "Flaubert"
            ],
            "reponse": "Proust",
            "anecdote": "uvre majeure en sept tomes, 'La Recherche' analysa d'une manière souvent impitoyable la société de son temps."
          },
          {
            "id": 25,
            "question": "Dans quel domaine est utilisé le terme « propylée », apparu bien avant Jésus-Christ ?",
            "propositions": [
              "En architecture",
              "En généalogie",
              "En littérature",
              "En botanique"
            ],
            "reponse": "En architecture",
            "anecdote": "À l'origine un vestibule conduisant à un sanctuaire, le plus célèbre exemple de propylée est celui de l'Acropole d'Athènes."
          },
          {
            "id": 26,
            "question": "De quelle plante de la famille des Liliacées le nom signifie-t-il « turban » en perse ?",
            "propositions": [
              "Le renoncule",
              "La tulipe",
              "La digitale",
              "La jonquille"
            ],
            "reponse": "La tulipe",
            "anecdote": "Les tulipes sont des plantes vivaces bulbeuses à tige longues, dures et solitaires, parfois tendues vers le haut."
          },
          {
            "id": 27,
            "question": "Qui a inspiré à Ian Fleming le nom de James Bond pour son célèbre personnage ?",
            "propositions": [
              "Un géologue",
              "Un ornithologue",
              "Un sportif",
              "Un marin"
            ],
            "reponse": "Un ornithologue",
            "anecdote": "Les nombreux romans mettant en scène le séduisant « agent 007 » ont connu un succès mondial, également au cinéma."
          },
          {
            "id": 28,
            "question": "Quelles festivités étaient célébrées à Sparte en hommage à Apollon ?",
            "propositions": [
              "Les Septéries",
              "Les Thalysies",
              "Les Karneia",
              "Les Mounichies"
            ],
            "reponse": "Les Karneia",
            "anecdote": "Ce sont les Karneia qui retardèrent l'arrivée des Spartiates à Marathon, ainsi que celle des renforts aux Thermopyles."
          },
          {
            "id": 29,
            "question": "Combien existe-t-il de manières différentes de commencer une partie aux échecs ?",
            "propositions": [
              "24",
              "10",
              "20",
              "32"
            ],
            "reponse": "20",
            "anecdote": "La composition échiquéenne, la forme artistique du jeu, a produit des milliers de problèmes dans de multiples genres."
          },
          {
            "id": 30,
            "question": "Quelle girafe en caoutchouc était destinée à être mordillée par les nourrissons en 1961 ?",
            "propositions": [
              "Noémie",
              "Barbie",
              "Mimie",
              "Sophie"
            ],
            "reponse": "Sophie",
            "anecdote": "La girafe Sophie connaît toujours un fort succès dans l'hexagone avec déjà plus de 816 000 exemplaires vendus en France."
          }
        ]
      }
    }
  ],
  "histoire" : [
    {
      "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
      "rédacteur": "Philippe Bresoux",
      "thème": "Histoire politique",
      "difficulté": 3,
      "quizz": {
          "débutant": [
            {
              "id": 1,
              "question": "En quelle année a eu lieu la découverte de l'Amérique par Christophe Colomb ?",
              "propositions": [
                "1492",
                "1520",
                "1607",
                "1776"
              ],
              "reponse": "1492",
              "anecdote": "Christophe Colomb, navigateur et explorateur génois, a accosté sur une île des Caraïbes le 12 octobre 1492, ouvrant la voie à la colonisation européenne des Amériques."
            },
            {
              "id": 2,
              "question": "Quelle était la capitale de l'Empire romain ?",
              "propositions": [
                "Rome",
                "Athènes",
                "Constantinople",
                "Alexandrie"
              ],
              "reponse": "Rome",
              "anecdote": "Rome, fondée selon la légende en 753 av. J.-C., était le centre politique, économique et culturel de l'Empire romain, qui s'étendait à son apogée sur une grande partie de l'Europe, de l'Asie et de l'Afrique du Nord."
            },
            {
              "id": 3,
              "question": "Quel événement historique est commémoré le 11 novembre ?",
              "propositions": [
                "La Révolution française",
                "La Fin de la Première Guerre mondiale",
                "La Fin de la Seconde Guerre mondiale",
                "La prise de la Bastille"
              ],
              "reponse": "La Fin de la Première Guerre mondiale",
              "anecdote": "Le 11 novembre 1918, l'armistice a été signé à Rethondes, mettant fin à la Première Guerre mondiale, qui a causé la mort de millions de personnes et bouleversé l'Europe."
            },
            {
              "id": 4,
              "question": "Quel personnage historique est connu pour avoir dit la phrase 'Je pense, donc je suis' ?",
              "propositions": [
                "René Descartes",
                "Voltaire",
                "Napoléon Bonaparte",
                "Louis XIV"
              ],
              "reponse": "René Descartes",
              "anecdote": "René Descartes, philosophe français du XVIIe siècle, est considéré comme le père de la philosophie moderne. Sa célèbre phrase 'Je pense, donc je suis' (cogito, ergo sum) est une affirmation fondamentale de l'existence individuelle et de la connaissance."
            },
            {
              "id": 5,
              "question": "Dans quel pays a eu lieu la guerre civile américaine ?",
              "propositions": [
                "États-Unis",
                "Canada",
                "Mexique",
                "Brésil"
              ],
              "reponse": "États-Unis",
              "anecdote": "La guerre civile américaine (1861-1865) a opposé les États du Nord aux États du Sud, aboutissant à l'abolition de l'esclavage et à la préservation de l'Union."
            },
            {
              "id": 6,
              "question": "Quelle est la plus haute montagne du monde ?",
              "propositions": [
                "Le Mont Everest",
                "Le K2",
                "Le Kangchenjunga",
                "Le Lhotse"
              ],
              "reponse": "Le Mont Everest",
              "anecdote": "Situé dans la chaîne de l'Himalaya, le Mont Everest, culminant à 8 848,86 mètres d'altitude, est le toit du monde et attire chaque année des alpinistes du monde entier."
            },
            {
              "id": 7,
              "question": "En quelle année a eu lieu la chute du mur de Berlin ?",
              "propositions": [
                "1945",
                "1961",
                "1989",
                "2001"
              ],
              "reponse": "1989",
              "anecdote": "Le 9 novembre 1989, la chute du mur de Berlin a marqué la fin de la division de l'Allemagne et symbolisé la fin de la guerre froide."
            },
            {
              "id": 8,
              "question": "Quel pays est à l'origine de la tradition des Jeux olympiques ?",
              "propositions": [
                "Grèce",
                "Rome",
                "Chine",
                "Égypte"
              ],
              "reponse": "Grèce",
              "anecdote": "Les Jeux olympiques antiques, organisés tous les quatre ans à Olympie en Grèce, étaient des compétitions sportives et religieuses qui mettaient en valeur les valeurs de l'excellence humaine et de la paix entre les cités."
            },
            {
              "id": 9,
              "question": "Quel est le nom du célèbre explorateur norvégien qui a atteint le pôle Sud ?",
              "propositions": [
                "Roald Amundsen",
                "Ernest Shackleton",
                "Robert Falcon Scott",
                "Marco Polo"
              ],
              "reponse": "Roald Amundsen",
              "anecdote": "En 1911, Roald Amundsen, explorateur norvégien, devient la première personne à atteindre le pôle Sud, devançant de quelques semaines l'expédition britannique menée par Robert Falcon Scott."
            },
            {
              "id": 10,
              "question": "Quel événement historique a eu lieu le 7 décembre 1941, marquant l'entrée en guerre des États-Unis pendant la Seconde Guerre mondiale ?",
              "propositions": [
                "Le bombardement de Pearl Harbor",
                "La bataille de Midway",
                "Le débarquement de Normandie",
                "La bataille d'Iwo Jima"
              ],
              "reponse": "Le bombardement de Pearl Harbor",
              "anecdote": "L'attaque surprise de la marine japonaise contre la base navale américaine de Pearl Harbor à Hawaï a précipité l'entrée en guerre des États-Unis, marquant un tournant majeur dans la Seconde Guerre mondiale."
            }
          ],
          "confirmé": [
            {
              "id": 11,
              "question": "Quelle bataille a marqué la fin de la guerre de Cent Ans entre la France et l'Angleterre ?",
              "propositions": [
                "La bataille de Bouvines (1421)",
                "La bataille d'Orléans (1428)",
                "La bataille de Castillon (1453)",
                "La bataille de Marignan (1515)"
              ],
              "reponse": "La bataille de Castillon (1453)",
              "anecdote": "La bataille de Castillon, qui s'est déroulée le 23 juillet 1453, a marqué la fin de la guerre de Cent Ans et la victoire française sur l'Angleterre."
            },
            {
              "id": 12,
              "question": "Quel roi français a été surnommé le 'Roi Soleil' ?",
              "propositions": [
                "Louis XIV",
                "Louis XV",
                "Louis XVI",
                "Napoléon Bonaparte"
              ],
              "reponse": "Louis XIV",
              "anecdote": "Louis XIV, roi de France de 1643 à 1715, a symbolisé l'apogée de la monarchie absolue en France et a laissé un héritage important en matière d'art, d'architecture et de culture."
            },
            {
              "id": 13,
              "question": "Quelle invention a révolutionné le transport au 18ème siècle ?",
              "propositions": [
                "L'automobile",
                "L'avion",
                "La machine à vapeur",
                "Le train"
              ],
              "reponse": "La machine à vapeur",
              "anecdote": "L'invention de la machine à vapeur par James Watt en 1769 a révolutionné le transport en permettant la construction de locomotives à vapeur et de bateaux à vapeur, transformant ainsi le commerce et les voyages."
            },
            {
              "id": 14,
              "question": "Quel événement historique est commémoré le 4 juillet aux États-Unis ?",
              "propositions": [
                "La guerre de Sécession",
                "La Déclaration d'indépendance",
                "La Première Guerre mondiale",
                "La Seconde Guerre mondiale"
              ],
              "reponse": "La Déclaration d'indépendance",
              "anecdote": "Le 4 juillet 1776, les États-Unis d'Amérique ont adopté la Déclaration d'indépendance, proclamant leur indépendance vis-à-vis de la Grande-Bretagne, marquant ainsi la naissance d'une nouvelle nation."
            },
            {
              "id": 15,
              "question": "Quelle organisation internationale a été créée après la Seconde Guerre mondiale pour promouvoir la paix et la coopération internationales ?",
              "propositions": [
                "L'Union européenne (UE)",
                "L'OTAN",
                "Le G7",
                "L'Organisation des Nations Unies (ONU)"
              ],
              "reponse": "L'Organisation des Nations Unies (ONU)",
              "anecdote": "L'Organisation des Nations Unies (ONU) a été créée en 1945 dans le but de maintenir la paix internationale, de protéger les droits de l'homme et de promouvoir la coopération internationale."
            },
            {
              "id": 16,
              "question": "Quelle civilisation est considérée comme l'une des plus anciennes du monde et a construit des pyramides et des hiéroglyphes ?",
              "propositions": [
                "La Mésopotamie",
                "L'Égypte ancienne",
                "La civilisation de la vallée de l'Indus",
                "La civilisation olmèque"
              ],
              "reponse": "L'Égypte ancienne",
              "anecdote": "L'Égypte ancienne, avec ses pyramides imposantes, ses hiéroglyphes mystérieux et ses pharaons puissants, a laissé un héritage durable et a influencé les civilisations ultérieures."
            },
            {
              "id": 17,
              "question": "Quel événement historique est commémoré le 9 mai en Europe ?",
              "propositions": [
                "La chute du mur de Berlin",
                "La signature du traité de Maastricht",
                "La fin de la Seconde Guerre mondiale",
                "La création de l'Union européenne"
              ],
              "reponse": "La fin de la Seconde Guerre mondiale",
              "anecdote": "Le 9 mai 1945 marque la victoire des Alliés sur l'Allemagne nazie et la fin de la Seconde Guerre mondiale en Europe, un événement célébré comme la Journée de l'Europe."
            },
            {
              "id": 18,
              "question": "Quel scientifique a formulé la théorie de la relativité et est connu pour son équation E=mc² ?",
              "propositions": [
                "Isaac Newton",
                "Marie Curie",
                "Stephen Hawking",
                "Albert Einstein"
              ],
              "reponse": "Albert Einstein",
              "anecdote": "Albert Einstein, physicien théoricien allemand, a révolutionné notre compréhension de l'espace, du temps et de la gravité avec sa théorie de la relativité, et son équation E=mc² est devenue l'une des formules les plus célèbres de l'histoire."
            },
            {
              "id": 19,
              "question": "Quel mouvement artistique et culturel a émergé en Europe à la fin du 15ème siècle et se caractérise par une célébration de l'humanisme et de la beauté individuelle ?",
              "propositions": [
                "Le Baroque",
                "La Renaissance",
                "Le Romantisme",
                "L'Impressionnisme"
              ],
              "reponse": "La Renaissance",
              "anecdote": "La Renaissance, née en Italie et s'étendant à travers l'Europe, a marqué un renouveau des arts, des lettres et des sciences, mettant l'accent sur l'humanisme, la beauté individuelle et la redécouverte de l'Antiquité."
            },
            {
              "id": 20,
              "question": "Quel explorateur portugais a découvert la route maritime vers l'Inde en contournant l'Afrique ?",
              "propositions": [
                "Christophe Colomb",
                "Vasco da Gama",
                "Ferdinand Magellan",
                "Marco Polo"
              ],
              "reponse": "Vasco da Gama",
              "anecdote": "Vasco da Gama, navigateur portugais, a accompli un exploit historique en ouvrant la route maritime vers l'Inde en contournant l'Afrique, bouleversant le commerce mondial et reliant l'Europe à l'Asie."
            }
          ],
            "expert": [
              {
                "id": 21,
                "question": "Quelle bataille navale a marqué le tournant de la guerre du Pacifique pendant la Seconde Guerre mondiale ?",
                "propositions": [
                  "La bataille de Guadalcanal (1942-1943)",
                  "La bataille de Iwo Jima (1945)",
                  "La bataille de Midway (1942)",
                  "La bataille d'Okinawa (1945)"
                ],
                "reponse": "La bataille de Midway (1942)",
                "anecdote": "La bataille de Midway, considérée comme un point de basculement majeur dans la guerre du Pacifique, a vu les forces américaines infliger une défaite décisive à la marine japonaise, stoppant son avancée et inversant le cours de la guerre."
              },
              {
                "id": 22, "question": "Quel événement historique a déclenché la Révolution française en 1789 ?",
                "propositions": [
                  "La déclaration des droits de l'homme et du citoyen",
                  "La fuite de Varennes",
                   "La prise de la Bastille",
                  "L'exécution de Louis XVI"
                ],
                "reponse": "La prise de la Bastille",
                "anecdote": "La prise de la Bastille le 14 juillet 1789 est un symbole révolutionnaire qui a marqué le début de la Révolution française, remettant en question l'autorité absolue de la monarchie et ouvrant la voie à une nouvelle ère politique."
              },
              {
                "id": 23,
                "question": "Quel traité a mis fin à la Première Guerre mondiale en 1918 ?",
                "propositions": [
                  "Le traité de Rapallo",
                  "Le pacte Briand-Kellogg",
                  "Le pacte Molotov-Ribbentrop",
                  "Le traité de Versailles"
                ],
                "reponse": "Le traité de Versailles",
                "anecdote": "Le traité de Versailles, signé en 1919, a officiellement mis fin à la Première Guerre mondiale, imposant des sanctions à l'Allemagne vaincue et redistribuant les territoires européens, façonnant ainsi le paysage politique d'après-guerre."
              },
              {
                "id": 24,
                "question": "Quel philosophe grec a fondé l'Académie à Athènes et a contribué de manière significative à l'avancement de la philosophie occidentale ?",
                "propositions": [
                  "Aristote",
                  "Platon",
                  "Socrate",
                  "Pythagore"
                ],
                "reponse": "Platon",
                "anecdote": "Platon, disciple de Socrate, a fondé l'Académie à Athènes, une institution éducative influente qui a contribué à l'épanouissement de la philosophie occidentale et a laissé un héritage durable dans les domaines de la métaphysique, de l'éthique et de la politique."
              },
              {
                "id": 25,
                "question": "Quelle civilisation précolombienne a construit des pyramides imposantes et développé un système d'écriture complexe ?",
                "propositions": [
                  "Les Aztèques",
                  "Les Incas",
                  "Les Mayas",
                  "Les Olmèques"
                ],
                "reponse": "Les Mayas",
                "anecdote": "La civilisation maya, connue pour ses pyramides majestueuses, ses cités florissantes et son système d'écriture sophistiqué, a laissé un héritage fascinant qui continue d'intriguer les archéologues et les historiens."
              },
              {
                "id": 26,
                "question": "Quel événement historique a marqué la fin de la guerre froide et la chute du bloc de l'Est ?",
                "propositions": [
                  "L'éclatement de l'Union soviétique (1991)",
                  "L'adhésion des pays d'Europe de l'Est à l'OTAN",
                  "L'adoption de l'Acte unique européen (1986)",
                  "La chute du mur de Berlin (1989)"
                ],
                "reponse": "La chute du mur de Berlin (1989)",
                "anecdote": "Symbole de la division de l'Europe, victoire du peuple sur l'oppression."
              },  
              {
                "id": 27,
                "question": "Quelle bataille navale a opposé les flottes grecque et perse lors des guerres médiques et a marqué un tournant décisif ?",
                "propositions": [
                  "La bataille de Salamine (480 av. J.-C.)",
                  "La bataille de Marathon (490 av. J.-C.)",
                  "La bataille de Platées (479 av. J.-C.)",
                  "La bataille de Mycale (479 av. J.-C.)"
                ],
                "reponse": "La bataille de Salamine (480 av. J.-C.)",
                "anecdote": "La bataille de Salamine, une victoire éclatante des Grecs contre la flotte perse bien plus nombreuse, a marqué un tournant crucial dans les guerres médiques, empêchant l'invasion de l'Europe par les Perses et préservant la démocratie athénienne."
              },
              {
                "id": 28,
                "question": "Quel traité a mis fin à la guerre de Succession d'Espagne et a redistribué les territoires européens au 18ème siècle ?",
                "propositions": [
                  "Le traité de Rastatt (1714)",
                  "Le traité de Vienne (1735)",
                  "Le traité de Paris (1763)",
                  "Le traité d'Utrecht (1713)"
                ],
                "reponse": "Le traité d'Utrecht (1713)",
                "anecdote": "Le traité d'Utrecht, signé en 1713, a mis fin à la guerre de Succession d'Espagne, un conflit majeur du 18ème siècle, et a entraîné une redistribution des territoires européens, influençant l'équilibre des puissances sur le continent."
              },
              {
                "id": 29,
                "question": "Quelle révolution a marqué la fin de l'Ancien Régime en France et l'instauration d'une nouvelle république ?",
                "propositions": [
                  "La Révolution américaine (1775-1783)",
                  "La Révolution française (1789-1799)",
                  "La Révolution industrielle (18ème-19ème siècles)",
                  "La Révolution russe (1917)"
                ],
                "reponse": "La Révolution française (1789-1799)",
                "anecdote": "La Révolution française, une période de bouleversements sociaux et politiques en France, a mis fin à l'Ancien Régime et a conduit à l'instauration d'une république, influencant les mouvements révolutionnaires et les idéologies politiques dans le monde entier."
              },
              {
                "id": 30,
                "question": "Quel scientifique a formulé la théorie de l'évolution par sélection naturelle et a révolutionné notre compréhension du monde vivant ?",
                "propositions": [
                  "Jean-Baptiste Lamarck",
                  "Thomas Huxley",
                   "Charles Darwin",
                  "Gregor Mendel"
                ],
                "reponse": "Charles Darwin",
                "anecdote": "Charles Darwin, naturaliste anglais, a révolutionné notre compréhension du monde vivant avec sa théorie de l'évolution par sélection naturelle, expliquant la diversité des espèces et la complexité de la vie sur Terre."
              }
            ]
          }
        }
    ],
  "géographie" : [
    {                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Géographie",         
  "difficulté": 3,
  "quizz": {

      "débutant": [
      {
        "id": 1,
        "question": "Dans quel océan se déverse l'Amazone, de loin le plus élevé de tous les fleuves de la planète ?",
        "propositions": [
          "Océan Atlantique",
          "Océan Arctique",
          "Océan Pacifique",
          "Océan Indien"
        ],
        "reponse": "Océan Atlantique",
        "anecdote": "La démesure de l'Amazone s'apprécie aussi en constatant qu'aucun pont ni barrage ne le franchit sur des milliers de kilomètres."
      },
      {
        "id": 2,
        "question": "Où peut-on se rendre dans la plus grande île et le plus petit continent du monde ?",
        "propositions": [
          "Asie",
          "Afrique",
          "Europe",
          "Australie"
        ],
        "reponse": "Australie",
        "anecdote": "Sa population est principalement concentrée dans les grandes villes côtières de Sydney, Melbourne, Brisbane, Perth et Adélaïde."
      },
      {
        "id": 3,
        "question": "Où peut-on marcher sur la place Tian'anmen, au sud de la porte de la Paix céleste ?",
        "propositions": [
          "Pékin",
          "Canton",
          "Shanghai",
          "Shenzhen"
        ],
        "reponse": "Pékin",
        "anecdote": "La place Tian'anmen doit notamment sa célébrité aux nombreux événements qui s'y sont déroulés dans l'histoire chinoise."
      },
      {
        "id": 4,
        "question": "Quelle est la plus grande ville du Grand-Duché de Luxembourg ainsi que sa capitale ?",
        "propositions": [
          "Vianden",
          "Wiltz",
          "Luxembourg",
          "Diekirch"
        ],
        "reponse": "Luxembourg",
        "anecdote": "Après avoir été surnommée « la Gibraltar du Nord » en raison de sa forteresse, elle est dite aujourd'hui le « Coeur vert de l'Europe »."
      },
      {
        "id": 5,
        "question": "Quel pays sans côte océanique partage en toute tranquillité le lac Majeur avec l'Italie ?",
        "propositions": [
          "L'Autriche",
          "La Suisse",
          "La Pologne",
          "Le Danemark"
        ],
        "reponse": "La Suisse",
        "anecdote": "Le lac Majeur est célèbre par ses sites touristiques comme les îles Borromées et les îles de Brissago."
      },
      {
        "id": 6,
        "question": "Où se trouve Ankara, ville nouvelle aux origines pourtant très anciennes ?",
        "propositions": [
          "Au Pakistan",
          "En Turquie",
          "En Birmanie",
          "En Inde"
        ],
        "reponse": "En Turquie",
        "anecdote": "Certains vestiges hittites découverts dans la citadelle attestent la présence d'une cité (Ankuva) du temps de l'Empire hittite."
      },
      {
        "id": 7,
        "question": "Sur quel tropique se trouve Taiwan, connue comme la République de Chine ?",
        "propositions": [
          "Sagittaire",
          "Cancer",
          "Capricorne",
          "Taureau"
        ],
        "reponse": "Cancer",
        "anecdote": "Taïwan fut officiellement gouverné par la Chine de 1683 à 1895, puis cédé au Japon par le traité de Shimonoseki en 1895."
      },
      {
        "id": 8,
        "question": "Quel est le pays entouré par le Lichtenstein, l'Italie, l'Autriche, l'Allemagne et la France ?",
        "propositions": [
          "La Hongrie",
          "Les Pays-Bas",
          "La Grèce",
          "La Suisse"
        ],
        "reponse": "La Suisse",
        "anecdote": "La Suisse est un pays sans côte océanique mais dispose d'un accès direct à la mer par le Rhin (Convention de Mannheim)."
      },
      {
        "id": 9,
        "question": "Dans quel pays allez-vous si vous partez à la recherche du comte Dragul, en Transylvanie ?",
        "propositions": [
          "Hongrie",
          "Bulgarie",
          "Australie",
          "Roumanie"
        ],
        "reponse": "Roumanie",
        "anecdote": "Écrit à la fin du XIXe siècle, « Dracula » est un roman épistolaire dont le personnage principal est un vampire."
      },
      {
        "id": 10,
        "question": "Quel tropique indiqué sur les cartes terrestres passe entre la Floride et Cuba ?",
        "propositions": [
          "Tropique du Cancer",
          "Tropique du Loup",
          "Tropique du Chat",
          "Tropique du Lion"
        ],
        "reponse": "Tropique du Cancer",
        "anecdote": "Le tropique du Cancer porte ce nom car, il y a environ 2000 ans, le Soleil entrait dans la constellation du Cancer lors du solstice de juin."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel archipel du Pacifique est constitué de plus de 7 100 îles et îlots formant un état ?",
        "propositions": [
          "Malaisie",
          "Indonésie",
          "Birmanie",
          "Philippines"
        ],
        "reponse": "Philippines",
        "anecdote": "Un peu plus de 2 000 seulement sont habitées, alors qu'environ 2 400 îles n'ont même pas encore reçu de nom."
      },
      {
        "id": 12,
        "question": "Quel fleuve et importante voie fluviale bleuit selon la météo dans la capitale de la Hongrie ?",
        "propositions": [
          "Elbe",
          "Rhin",
          "Danube",
          "Rhône"
        ],
        "reponse": "Danube",
        "anecdote": "En suivant le Danube qui forme alors la frontière entre la Hongrie et la Slovaquie, la première ville importante rencontrée est Gyor."
      },
      {
        "id": 13,
        "question": "Quelle mer du bassin Indo-Pacifique est reliée à la Méditerranée par le canal de Suez ?",
        "propositions": [
          "Mer Ionienne",
          "Mer Rouge",
          "Mer de Java",
          "Mer Noire"
        ],
        "reponse": "Mer Rouge",
        "anecdote": "Il arrive que ses eaux soient peuplées d'algues qui, lorsqu'elles meurent, donnent à l'eau une couleur rougeâtre."
      },
      {
        "id": 14,
        "question": "Sachant que les Apennins se trouvent en Italie, où sont principalement situées les Appalaches ?",
        "propositions": [
          "Au Brésil",
          "Aux États-Unis",
          "En Russie",
          "En Inde"
        ],
        "reponse": "Aux États-Unis",
        "anecdote": "Les Appalaches séparent la plaine côtière atlantique (à l'est) du bassin du fleuve Mississippi et des Grands Lacs (à l'ouest)."
      },
      {
        "id": 15,
        "question": "Quel fleuve d'Afrique occidentale, portant le nom d'un pays, borde le Sahel ?",
        "propositions": [
          "Le Niger",
          "Le Congo",
          "Le Sénégal",
          "Le Zambèze"
        ],
        "reponse": "Le Niger",
        "anecdote": "Le fleuve Niger fait partie de ces fleuves (tout comme le Sénégal) qui ont été fortement aménagés depuis les années 1980."
      },
      {
        "id": 16,
        "question": "Vers quel pays allez-vous si vous quittez la ville italienne de Trieste vers l'Est ?",
        "propositions": [
          "Suisse",
          "Grèce",
          "Espagne",
          "Slovénie"
        ],
        "reponse": "Slovénie",
        "anecdote": "Géographiquement, Trieste est considérée comme la dernière ville du Nord-Est de l'Italie ou comme la ville de l'extrême Sud."
      },
      {
        "id": 17,
        "question": "Quel port canadien situé sur le lac Ontario était jadis connu sous le nom de « Fort York » ?",
        "propositions": [
          "Toronto",
          "Windsor",
          "Oshawa",
          "Hamilton"
        ],
        "reponse": "Toronto",
        "anecdote": "Fort York fut construit à l'entrée du port naturel de la ville, abrité par un long banc de sable en forme de péninsule."
      },
      {
        "id": 18,
        "question": "Dans quel État des États-Unis pourrez-vous partir à la rencontre des Séminoles ?",
        "propositions": [
          "Floride",
          "Nevada",
          "Michigan",
          "Arkansas"
        ],
        "reponse": "Floride",
        "anecdote": "Les Amérindiens Calusa furent les premiers habitants de ces marais subtropicaux qu'ils baptisèrent « Pa-hay-okee » ou « eaux herbeuses »."
      },
      {
        "id": 19,
        "question": "Quelle mer dépourvue de poissons et d'algues est partagée entre la Jordanie et Israël ?",
        "propositions": [
          "Mer Rouge",
          "Mer Blanche",
          "Mer Morte",
          "Mer Jaune"
        ],
        "reponse": "Mer Morte",
        "anecdote": "Alors que la salinité moyenne de l'eau de mer oscille entre 2 et 4 %, celle de la mer Morte est d'approximativement 27.5 %."
      },
      {
        "id": 20,
        "question": "Où est Dubrovnik, dont les habitants ainsi que ce qui s'y rapporte s'appellent des ragusains ?",
        "propositions": [
          "En Yougoslavie",
          "En Estonie",
          "En Sibérie",
          "En Roumanie"
        ],
        "reponse": "En Yougoslavie",
        "anecdote": "De son ancien nom français Raguse, Dubrovnik a pour devise : « La liberté ne se vend pas même pour tout l'or du monde »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Sur quelle île à 120 km du sud de l'Angleterre se trouvent Grand Havre et Port Soif ?",
        "propositions": [
          "Guernesey",
          "Ortac",
          "Aurigny",
          "Herm"
        ],
        "reponse": "Guernesey",
        "anecdote": "Victor Hugo a séjourné à Guernesey et y a écrit « Les Misérables » en 1862 et « Les Travailleurs de la mer » en 1866."
      },
      {
        "id": 22,
        "question": "Dans quel pays peut-on par exemple passer une nuit à Mandalay et la suivante à Rangoon ?",
        "propositions": [
          "En Birmanie",
          "En Indonésie",
          "Aux Philippines",
          "En Malaisie"
        ],
        "reponse": "En Birmanie",
        "anecdote": "Capitale royale entre 1860 et 1885, réputée pour son jade, Mandalay était alors surnommée la « cité des joyaux »."
      },
      {
        "id": 23,
        "question": "Dans quel État du Midwest des États-Unis se trouvent Mineapolis et sa jumelle St Paul ?",
        "propositions": [
          "Montana",
          "Missouri",
          "Michigan",
          "Minnesota"
        ],
        "reponse": "Minnesota",
        "anecdote": "Le mot Minnesota vient de mnisota, nom donné au fleuve Minnesota par les Dakotas, tribu Sioux."
      },
      {
        "id": 24,
        "question": "Vers quel lac la ville d'Irkoutsk plonge-t-elle son regard à 66 kilomètres à l'ouest ?",
        "propositions": [
          "Malawi",
          "Tanganyika",
          "Érié",
          "Baïkal"
        ],
        "reponse": "Baïkal",
        "anecdote": "Irkoutsk se trouve dans une région de collines couvertes de taïga, paysage typique de la Sibérie orientale."
      },
      {
        "id": 25,
        "question": "Quelle grande ville trouve-t-on sur la mer d'Oman, près de l'embouchure de l'Indus ?",
        "propositions": [
          "Islamabad",
          "Karachi",
          "Burewala",
          "Mingora"
        ],
        "reponse": "Karachi",
        "anecdote": "Karachi est l'une des villes les plus peuplées au monde et la plus peuplée du monde musulman."
      },
      {
        "id": 26,
        "question": "Quelle capitale pakistanaise, située au nord du pays, jouxte la ville de Rawalpindi ?",
        "propositions": [
          "Islamabad",
          "Quetta",
          "Wah",
          "Karachi"
        ],
        "reponse": "Islamabad",
        "anecdote": "Devenue en 1967 la capitale du pays, au détriment de Karachi, Islamabad en constitue le coeur administratif et politique."
      },
      {
        "id": 27,
        "question": "Dans quel État américain du Nord-Est du pays se trouvent Rome, Syracuse et Albany ?",
        "propositions": [
          "Idaho",
          "New York",
          "Alabama",
          "Maryland"
        ],
        "reponse": "New York",
        "anecdote": "Si la ville de New York se trouve dans l'État de New York, sa principale agglomération se trouve dans les États voisins."
      },
      {
        "id": 28,
        "question": "De quel pays situé à environ 200 km au nord de l'équateur Kuala Lumpur est-elle la capitale ?",
        "propositions": [
          "Birmanie",
          "Cambodge",
          "Malaisie",
          "Laos"
        ],
        "reponse": "Malaisie",
        "anecdote": "Arrachée à la jungle dans les années 1850, la ville doit sa naissance et sa fortune aux abondants gisements d'étain."
      },
      {
        "id": 29,
        "question": "Combien de mers baignent la Russie, le plus vaste pays de notre planète ?",
        "propositions": [
          "Dix",
          "Six",
          "Huit",
          "Douze"
        ],
        "reponse": "Douze",
        "anecdote": "Bien qu'entourée de mers et de deux océans, la Russie est caractérisée par un climat continental aux milieux froids et hostiles."
      },
      {
        "id": 30,
        "question": "Sur quelle île se trouve Manille, deuxième ville la plus peuplée des Philippines après Quezon ?",
        "propositions": [
          "Visayas",
          "Guam",
          "Shikoku",
          "Luçon"
        ],
        "reponse": "Luçon",
        "anecdote": "La quasi totalité de la ville se trouve sur un sol alluvionnaire déplacé par la rivière Pasig et gagné sur la baie de Manille."
      }
    ]
    }
  }
  ],
  "dessins animés" : [
    {
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Jeunesse et dessins animés (Souvenirs, souvenirs)",
  "difficulté": 3,
  "quizz": {
    
      "débutant": [
      {
        "id": 1,
        "question": "Où sont placés les deux propulseurs d'Astro le petit robot ?",
        "propositions": [
          "Dans ses pieds",
          "Sous ses bras",
          "Dans le dos",
          "À la ceinture"
        ],
        "reponse": "Dans ses pieds",
        "anecdote": "Diffusé depuis 1963 sur les écrans Japonais, le manga d'Osamu Tezuka avait déjà été publié pour la première fois en 1952."
      },
      {
        "id": 2,
        "question": "Qui n'en finit plus de mourir dans les premières saisons de South Park ?",
        "propositions": [
          "Stan",
          "Kenny",
          "Eric",
          "Kyle"
        ],
        "reponse": "Kenny",
        "anecdote": "Le petit garçon à la capuche orange est la risée de Cartman, l'un des quatre héros du dessin animé de Trey Parker et Matt Stone."
      },
      {
        "id": 3,
        "question": "Avec lequel des garçons de sa bande fait habituellement équipe Scoubidou ?",
        "propositions": [
          "Sammy",
          "Logan",
          "Roger",
          "Fred"
        ],
        "reponse": "Sammy",
        "anecdote": "Le chien détective a rapidement été de retour, accompagné de guest-stars comme Batman et Robin ou Laurel et Hardy."
      },
      {
        "id": 4,
        "question": "Qui est le plus âgé des enfants de la famille Simpson ?",
        "propositions": [
          "Maggie",
          "Lisa",
          "Bart",
          "Marge"
        ],
        "reponse": "Bart",
        "anecdote": "Depuis sa création en 1989, le dessin animé de Matt Groenig rencontre un succès mondial, traduit sur grand écran en 2007."
      },
      {
        "id": 5,
        "question": "Dans le dessin animé 'Dragon Ball Z', quel est le nom du fils de Goku ?",
        "propositions": [
          "Trunks",
          "Goten",
          "Vegeta",
          "Gohan"
        ],
        "reponse": "Gohan",
        "anecdote": "Gohan est le fils aîné de Goku et Chi-Chi dans 'Dragon Ball Z'. Il joue un rôle crucial dans plusieurs arcs de l'histoire, montrant un potentiel immense dès son plus jeune âge."
      },
      {
        "id": 6,
        "question": "Comment qualifier le manège de Margotte, Zébulon et Pollux ?",
        "propositions": [
          "Hanté",
          "Embrumé",
          "Encerclé",
          "Enchanté"
        ],
        "reponse": "Enchanté",
        "anecdote": "La série d'animation de Serge Danot est apparue en 1963 sur la première chaîne de l'ORTF. En 2005, une version 3D a été diffusée."
      },
      {
        "id": 7,
        "question": "Quel dessin animé suit les aventures d'une éponge de mer et de ses amis à Bikini Bottom ?",
        "propositions": [
            "Les Razmoket",
            "Adventure Time",
            "Les Supers Nanas", 
            "Bob l'éponge"
        ],
        "reponse": "Bob l'éponge",
        "anecdote": "Créé par Stephen Hillenburg, Bob l'éponge est devenu un phénomène culturel mondial, connu pour son humour absurde et ses personnages colorés."
      },
      {
        "id": 8,
        "question": "Quel pivert possède le rire le plus reconnaissable de la télévision ?",
        "propositions": [
          "Oscar Rapace",
          "Falco Lombardi",
          "Woody Woodpecker",
          "Génius"
        ],
        "reponse": "Woody Woodpecker",
        "anecdote": "Le petit oiseau à la houpette rouge, né en 1940 mais diffusé en 1967, a un rire original signé Mel Blanc."
      },
      {
        "id": 9,
        "question": "De quelle saga cinématographique 'Clone Wars' est-il dérivé ?",
        "propositions": [
          "Star Wars",
          "Star Trek",
          "Harry Potter",
          "Voraces"
        ],
        "reponse": "Star Wars",
        "anecdote": "D'après l'histoire signée George Lucas, le dessin animé a été produit à partir de 2003, entre les sorties des épisodes 2 et 3."
      },
      {
        "id": 10,
        "question": "Qui est le meilleur ami de Tom Sayer à Saint-Petersburg ?",
        "propositions": [
          "Muff Potter",
          "Benjamin Rogers",
          "Huckleberry Finn",
          "Jim Hollis"
        ],
        "reponse": "Huckleberry Finn",
        "anecdote": "Véritable vagabond livré à lui-même, il entraîne Tom Sayer avec lui dans de nombreuses aventures sur les bords du Mississippi."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Comment s'appelle la base secrète d'Actarus et de ses amis dans la série 'Goldorak' ?",
        "propositions": [
            "Le Centre des Forces Galactiques",
            "Le Château des Ombres",
            "La Base Sous-Marine",
            "Le Centre de Recherches Spatiales"
        ],
        "reponse": "Le Centre de Recherches Spatiales",
        "anecdote": "Dans la série 'Goldorak', le Centre de Recherches Spatiales est dirigé par le Professeur Procyon. C'est là qu'Actarus cache Goldorak et prépare ses missions pour défendre la Terre contre les envahisseurs de Vega."
      },
      {
        "id": 12,
        "question": "Dans le dessin animé 'Les Tortues Ninja', quel est le nom du rat qui est le maître et mentor des Tortues Ninja ?",
        "propositions": [
            "Maître Yoshi",
            "Maître Splinter",
            "Maître Shifu",
            "Maître Roshi"
        ],
        "reponse": "Maître Splinter",
        "anecdote": "Maître Splinter, autrefois un humain nommé Hamato Yoshi, est le mentor sage et bienveillant des Tortues Ninja. Il leur enseigne l'art du ninjutsu et les guide dans leurs combats contre le mal."
    } ,
      {
        "id": 13,
        "question": "Quel jeune héros de série télé âgé de 10 ans utilise l'Omnitrix ?",
        "propositions": [
          "Ben 10",
          "Astro",
          "Yogi",
          "Kenny"
        ],
        "reponse": "Ben 10",
        "anecdote": "L'omnitrix est le bracelet qu'il fixe à son poignet et qui lui permet de se métamorphoser en dix héros aux super-pouvoirs."
      },
      {
        "id": 14,
        "question": "Grâce à quel objet Sophie communique-t-elle avec Finot dans 'Inspecteur Gadget' ?",
        "propositions": [
          "Bague",
          "Montre",
          "Poupée",
          "Téléphone"
        ],
        "reponse": "Montre",
        "anecdote": "Ultra-sophistiquée, la montre offre à Sophie la possibilité de parler et de voir son chien pour venir ensemble en aide à Gadget."
      },
      {
        "id": 15,
        "question": "Dans le dessin animé 'Avatar: The Last Airbender', quel élément maîtrise Aang, le protagoniste principal ?",
        "propositions": [
          "Feu",
          "Air",
          "Eau",
          "Terre"
        ],
        "reponse": "Air",
        "anecdote": "'Avatar: The Last Airbender', créé par Michael Dante DiMartino et Bryan Konietzko, suit les aventures d'Aang, l'Avatar capable de maîtriser les quatre éléments. Aang est spécifiquement un maître de l'élément Air, capable de manipuler l'air avec une grande habileté."
      },
      {
        "id": 16,
        "question": "Pour quelle raison Calimero est-il le seul poussin de couleur noire autour de lui ?",
        "propositions": [
          "Il est brûlé",
          "Il est sale",
          "Il est malade",
          "Il est furieux"
        ],
        "reponse": "Il est sale",
        "anecdote": "En 1961, Calimero était la star d'une publicité pour la lessive italienne où il retrouvait sa couleur d'origine une fois nettoyé."
      },
      {
        "id": 17,
        "question": "Dans le dessin animé 'Les Pierrafeu', quel est le métier de Fred Pierrafeu ?",
        "propositions": [
            "Boulanger", 
            "Constructeur",
            "Chasseur de dinosaures",
            "Mineur"
        ],
        "reponse": "Constructeur",
        "anecdote": "Fred Pierrafeu est un ouvrier du bâtiment travaillant comme constructeur. Il est connu pour son tempérament enthousiaste et ses idées souvent farfelues."
      },
      {
        "id": 18,
        "question": "Dans le manga et anime 'One Piece', quel est le nom du pirate surnommé 'Le chirurgien de la mort' en raison de ses compétences médicales exceptionnelles ?",
        "propositions": [
            "Portgas D. Ace",
            "Edward Newgate (Barbe Blanche)",
            "Marshall D. Teach (Barbe Noire)",
            "Trafalgar D. Water Law"
        ],
        "reponse": "Trafalgar D. Water Law",
        "anecdote": "'One Piece', créé par Eiichiro Oda, présente Trafalgar D. Water Law, un puissant pirate qui est également un médecin accompli. Son fruit du démon, l'Ope Ope no Mi, lui confère des pouvoirs chirurgicaux uniques."
      },
      {
        "id": 19,
        "question": "Dans le manga et anime 'Naruto', quel est le nom de l'équipe dirigée par Asuma Sarutobi, composée de membres ayant des affinités élémentaires diverses ?",
        "propositions": [
            "Équipe 8",
            "Équipe 10",
            "Équipe 5",
            "Équipe 12"
        ],
        "reponse": "Équipe 10",
        "anecdote": "Dans 'Naruto', l'Équipe 10 est dirigée par Asuma Sarutobi et composée de Shikamaru Nara, Ino Yamanaka et Choji Akimichi. Chacun de ces membres possède des compétences uniques et complémentaires, notamment dans les affinités élémentaires comme le vent, le feu et le yin-yang."
      },
      {
        "id": 20,
        "question": "Quelle héroïne de dessin animé a été la star des studios Fleischer avec Popeye ?",
        "propositions": [
          "Betty Boop",
          "Dora Marquez",
          "Charlotte",
          "Manny"
        ],
        "reponse": "Betty Boop",
        "anecdote": "Apparue en 1930, la sensuelle brunette est un des personnages animés emblématiques de l'entre-deux-guerres."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle chaîne jeunesse diffuse principalement des séries animées telles que 'Ben 10', 'Adventure Time' et 'Regular Show' ?",
        "propositions": [
            "Boomerang",
            "Nickelodeon",
             "Cartoon Network",
            "Disney XD"
        ],
        "reponse": "Cartoon Network",
        "anecdote": "Cartoon Network est une chaîne de télévision américaine spécialisée dans les dessins animés, connue pour son large éventail de programmes, y compris des séries originales comme 'Les Super Nanas' et 'Le Laboratoire de Dexter'."
      },
      {
        "id": 22,
        "question": "Dans la série animée 'Cowboy Bebop', quel est le nom du mystérieux hacker qui rejoint l'équipage du vaisseau Bebop ?",
        "propositions": [
            "Radical Edward",
            "Vicious",
            "Vincent Volaju",
            "Julia"
        ],
        "reponse": "Radical Edward",
        "anecdote": "'Cowboy Bebop', créée par Shinichirō Watanabe, présente Radical Edward, une hackeuse prodige qui rejoint l'équipage du Bebop. Edward est connue pour ses compétences informatiques exceptionnelles et sa personnalité excentrique."
      },
      {
        "id": 23,
        "question": "De quelle série télévisée d'animation le jeune Yugo est-il le héros ?",
        "propositions": [
          "Code Lyoko",
          "Wakfu",
          "Molusco",
          "Star Butterfly"
        ],
        "reponse": "Wakfu",
        "anecdote": "Accompagné de ses cinq amis, l'enfant va tenter d'arrêter les ambitions du Nox volant l'énergie créatrice du monde."
      },
      {
        "id": 24,
        "question": "Dans le film d'animation 'Le Voyage de Chihiro' de Hayao Miyazaki, quel est le nom du mystérieux esprit-rivière qui aide Chihiro tout au long de son périple ?",
        "propositions": [
            "No-Face",
            "Kamaji",
            "Haku",
            "Yubaba"
        ],
        "reponse": "Haku",
        "anecdote": "'Le Voyage de Chihiro', réalisé par Hayao Miyazaki en 2001, met en scène Haku, un esprit-rivière qui guide et protège Chihiro dans le monde des esprits. Haku joue un rôle crucial dans l'histoire, aidant Chihiro à retrouver son courage et à surmonter de nombreux obstacles."
      },
      {
        "id": 25,
        "question": "Dans la série animée 'Rick and Morty', quel est le nom de la planète où vit la famille Smith dans l'univers parallèle de Rick ?",
        "propositions": [
            "Planète C-137",
            "Planète Squanchy",
            "Planète Gazorpazorp",
            "Planète Terre"
        ],
        "reponse": "Planète Terre",
        "anecdote": "'Rick and Morty', créée par Justin Roiland et Dan Harmon, se déroule principalement sur la Planète Terre où vit la famille Smith. Cependant, les aventures de Rick et Morty les amènent souvent à explorer d'autres dimensions et planètes."
    },
      {
        "id": 26,
        "question": "Dans la série animée 'Gravity Falls', quel est le nom des jumeaux qui découvrent des secrets mystérieux dans la ville de Gravity Falls ?",
        "propositions": [
          "Stanley et Stanford Pines",
          "Dipper et Mabel Pines",
          "Robbie et Wendy Corduroy",
          "Gideon et Pacifica Northwest"
        ],
        "reponse": "Dipper et Mabel Pines",
        "anecdote": "'Gravity Falls' est une série animée créée par Alex Hirsch, diffusée de 2012 à 2016. Dipper et Mabel Pines sont les jumeaux protagonistes de l'histoire, qui découvrent des phénomènes étranges et des mystères surnaturels lors de leur séjour estival avec leur grand-oncle Stan."
      },
      {
        "id": 27,
        "question": "Dans la série animée 'Adventure Time', quel est le nom de l'antagoniste principal qui représente une force primordiale de destruction et de chaos dans le pays de Ooo ?",
        "propositions": [
            "Gunter",
            "Le Lich",
            "Le Roi des Glaces",
            "Le Comte des Limbes"
        ],
        "reponse": "Le Lich",
        "anecdote": "'Adventure Time', créée par Pendleton Ward, présente le Lich comme l'antagoniste principal, une entité sinistre et puissante qui incarne la mort et la destruction. Le Lich est connu pour ses plans maléfiques visant à plonger Ooo dans le chaos."
      },
      {
        "id": 28,
        "question": "Dans le dessin animé 'Les Mystérieuses Cités d'Or', quel est le nom du navigateur espagnol qui guide Esteban et ses amis à travers leurs aventures pour trouver les Cités d'Or ?",
        "propositions": [
            "Capitaine Nemo",
            "Capitaine Mendoza",
            "Capitaine Haddock",
            "Capitaine Barbe-Rouge"
        ],
        "reponse": "Capitaine Mendoza",
        "anecdote": "'Les Mystérieuses Cités d'Or' est une série d'animation franco-japonaise des années 1980. Le Capitaine Mendoza est un personnage charismatique et parfois ambigu, qui joue un rôle crucial en guidant Esteban et ses amis à travers leurs explorations dangereuses."
      },
      {
        "id": 29,
        "question": "Dans le dessin animé japonais 'Neon Genesis Evangelion', quel est le nom du principal robot géant piloté par Shinji Ikari pour combattre les Anges ?",
        "propositions": [
          "EVA-00",
          "EVA-01",
          "EVA-02",
          "EVA-03"
        ],
        "reponse": "EVA-01",
        "anecdote": "'Neon Genesis Evangelion' est un anime de science-fiction créé par Hideaki Anno en 1995. EVA-01, aussi connu sous le nom d'Evangelion Unit-01, est le principal robot géant piloté par Shinji Ikari dans sa lutte contre les Anges, des entités mystérieuses qui menacent l'humanité."
      },
      {
        "id": 30,
        "question": "Quel petit animal est Hamtaro dans le manga créé par Ritsuko Kawai ?",
        "propositions": [
          "Raton laveur",
          "Cheval",
          "Caneton",
          "Hamster"
        ],
        "reponse": "Hamster",
        "anecdote": "Le dessin animé est signé Ritsuko Kawai et est apparu sur les écrans de 'Midi les zouzous' de France 5 en 2003."
      }
      ] 
    }}
  ],
  "musique" : [
    {
      "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
      "rédacteur": "Assistant IA",
      "thème": "Musique",
      "difficulté": 4,
      "quizz": {
        "débutant": [
          {
            "id": 1,
            "question": "Quel instrument de musique est souvent associé à la culture celtique ?",
            "propositions": [
              "Sitar",
              "Bouzouki",
              "Didgeridoo",
              "Harpe"
            ],
            "reponse": "Harpe",
            "anecdote": "La harpe celtique, à cordes et sonorités mélodieuses, est un symbole musical fort dans la tradition celtique."
          },
          {
            "id": 2,
            "question": "Quel est l'instrument principal joué par un saxophoniste ?",
            "propositions": [
              "Clarinette",
              "Trombone",
              "Trompette",
              "Saxophone"
            ],
            "reponse": "Saxophone",
            "anecdote": "Inventé par Adolphe Sax au 19e siècle, le saxophone est largement utilisé dans le jazz, le rock et d'autres genres musicaux."
          },
          {
            "id": 3,
            "question": "Quel est le nom du musicien légendaire surnommé « The King of Pop » ?",
            "propositions": [
              "Elvis Presley",
              "Michael Jackson",
              "Prince",
              "David Bowie"
            ],
            "reponse": "Michael Jackson",
            "anecdote": "Michael Jackson a dominé la musique populaire avec des albums comme 'Thriller' et des hits comme 'Billie Jean'."
          },
          {
            "id": 4,
            "question": "Quel est l'instrument à cordes souvent associé à la musique flamenco ?",
            "propositions": [
              "Violon",
              "Guitare",
              "Luth",
              "Cithare"
            ],
            "reponse": "Guitare",
            "anecdote": "La guitare flamenco, avec son style distinctif et ses techniques percussives, est essentielle dans la musique traditionnelle espagnole."
          },
          {
            "id": 5,
            "question": "Quel genre musical est associé à des artistes comme Louis Armstrong et Miles Davis ?",
            "propositions": [
              "Jazz",
              "Rock",
              "Reggae",
              "Hip-hop"
            ],
            "reponse": "Jazz",
            "anecdote": "Le jazz est un genre musical né aux États-Unis au début du 20e siècle, caractérisé par l'improvisation et les rythmes syncopés."
          },
          {
            "id": 6,
            "question": "Quel célèbre compositeur autrichien est connu pour ses symphonies comme 'Symphonie n°9' et 'Symphonie n°5' ?",
            "propositions": [
              "Wolfgang Amadeus Mozart",
              "Ludwig van Beethoven",
              "Johann Sebastian Bach",
              "Franz Schubert"
            ],
            "reponse": "Ludwig van Beethoven",
            "anecdote": "Beethoven, figure majeure du classicisme et du romantisme, a révolutionné la musique avec des symphonies comme la 'Symphonie n°9', célèbre pour son 'Ode à la joie'."
          },
          {
            "id": 7,
            "question": "Quel est le nom du célèbre groupe de rock britannique formé par Freddie Mercury ?",
            "propositions": [
              "Led Zeppelin",
              "The Rolling Stones",
              "Queen",
              "The Beatles"
            ],
            "reponse": "Queen",
            "anecdote": "Queen est connu pour ses hits légendaires tels que 'Bohemian Rhapsody', 'We Will Rock You' et 'Another One Bites the Dust'."
          },
          {
            "id": 8,
            "question": "Quel artiste américain est célèbre pour son influence dans le genre du hip-hop, avec des albums comme 'The Blueprint' et 'The Black Album' ?",
            "propositions": [
              "Jay-Z",
              "Eminem",
              "Kanye West",
              "Drake"
            ],
            "reponse": "Jay-Z",
            "anecdote": "Jay-Z, également connu sous le nom de Shawn Carter, est non seulement un rappeur acclamé mais aussi un entrepreneur à succès dans l'industrie du divertissement, ayant fondé Roc-A-Fella Records et co-fondé Rocawear."
          },
          {
            "id": 9,
            "question": "Quel instrument est associé au musicien de jazz américain Louis Armstrong ?",
            "propositions": [
              "Trompette",
              "Saxophone",
              "Piano",
              "Batterie"
            ],
            "reponse": "Trompette",
            "anecdote": "Louis Armstrong, surnommé 'Satchmo', a été l'un des plus grands trompettistes et chanteurs de jazz de tous les temps, influençant profondément le genre."
          },
          {
            "id": 10,
            "question": "Quel groupe britannique est célèbre pour ses albums 'The Dark Side of the Moon' et 'The Wall' ?",
            "propositions": [
              "The Beatles",
              "Pink Floyd",
              "Led Zeppelin",
              "The Rolling Stones"
            ],
            "reponse": "Pink Floyd",
            "anecdote": "Pink Floyd a été l'un des groupes de rock les plus novateurs et influents de tous les temps, explorant des thèmes profonds à travers leur musique et leurs performances scéniques spectaculaires."
          }
        ],
        "confirmé": [
          {
            "id": 11,
            "question": "Quel artiste britannique est célèbre pour ses albums 'The Rise and Fall of Ziggy Stardust and the Spiders from Mars' et 'Hunky Dory' ?",
            "propositions": [
              "David Bowie",
              "Elton John",
              "Mick Jagger",
              "Roger Waters"
            ],
            "reponse": "David Bowie",
            "anecdote": "David Bowie, une icône de la musique pop et rock, était connu pour sa créativité artistique, ses transformations scéniques et son influence culturelle durable."
          },
          {
            "id": 12,
            "question": "Quel est le genre musical principal de Bob Marley et des Wailers ?",
            "propositions": [
              "Rock",
              "Reggae",
              "Soul",
              "Blues"
            ],
            "reponse": "Reggae",
            "anecdote": "Bob Marley, figure emblématique du reggae, a popularisé ce genre avec des chansons comme 'No Woman, No Cry' et 'Redemption Song'."
          },
          {
            "id": 13,
            "question": "Qui est le célèbre compositeur russe connu pour ses ballets comme 'Le Lac des cygnes' ?",
            "propositions": [
              "Sergei Rachmaninoff",
              "Piotr Ilitch Tchaïkovski",
              "Dmitri Chostakovitch",
              "Igor Stravinsky"
            ],
            "reponse": "Piotr Ilitch Tchaïkovski",
            "anecdote": "Tchaïkovski, maître de la musique classique russe, a écrit des œuvres inoubliables comme 'Le Casse-noisette' et 'Roméo et Juliette'."
          },
          {
            "id": 14,
            "question": "Quel artiste américain est célèbre pour son style unique mêlant le funk, le soul et le rock, avec des albums comme 'Purple Rain' et 'Sign o' the Times' ?",
            "propositions": [
              "Michael Jackson",
              "Stevie Wonder",
              "Prince",
              "James Brown"
            ],
            "reponse": "Prince",
            "anecdote": "Prince, également connu sous le symbole 'Love Symbol #2', était non seulement un chanteur et musicien talentueux, mais aussi un innovateur musical et une figure emblématique de l'industrie musicale."
          },
          {
            "id": 15,
            "question": "Quel chanteur et compositeur anglais est célèbre pour ses chansons comme 'Imagine', 'Hey Jude' et 'Yesterday' ?",
            "propositions": [
              "Elton John",
              "Paul McCartney",
              "John Lennon",
              "George Harrison"
            ],
            "reponse": "John Lennon",
            "anecdote": "John Lennon, membre des Beatles et figure marquante du rock et de la musique pop, était également connu pour son engagement social et ses chansons emblématiques qui ont marqué une génération."
          },
          {
            "id": 16,
            "question": "Quel artiste américain est célèbre pour son impact dans le rap et le hip-hop, avec des albums comme 'The Marshall Mathers LP' et 'The Eminem Show' ?",
            "propositions": [
              "Jay-Z",
              "Kanye West",
              "Eminem",
              "Drake"
            ],
            "reponse": "Eminem",
            "anecdote": "Eminem, connu pour ses paroles acérées et son style de rap technique, a dominé l'industrie musicale avec ses albums à succès et ses collaborations influentes."
          },
          {
            "id": 17,
           "question": "Quelle artiste américaine est devenue célèbre dans les années 1980 en tant que pionnière du pop et du rock féminin, avec des albums comme 'Like a Virgin' et 'True Blue' ?",
          "propositions": [
            "Cyndi Lauper",
            "Madonna",
            "Whitney Houston",
            "Tina Turner"
          ],
          "reponse": "Madonna",
          "anecdote": "Madonna, icône de la musique pop, a non seulement redéfini les normes de la féminité dans la musique mais a également influencé des générations d'artistes avec son approche audacieuse et sa capacité à se réinventer."
        },
          {
            "id": 18,
            "question": "Quel célèbre groupe de rock britannique est connu pour des chansons comme 'Stairway to Heaven' et 'Whole Lotta Love' ?",
            "propositions": [
              "Led Zeppelin",
              "The Rolling Stones",
              "Queen",
              "The Beatles"
            ],
            "reponse": "Led Zeppelin",
            "anecdote": "Led Zeppelin, formé à la fin des années 1960, est considéré comme l'un des groupes les plus influents de l'histoire du rock."
          },
          {
            "id": 19,
            "question": "Quel concept musical désigne un effet sonore produit par la répétition rapide d'une note ou d'un groupe de notes sur un instrument à cordes, en particulier la guitare électrique ?",
            "propositions": [
              "Vibrato",
              "Tremolo",
              "Glissando",
              "Arpège"
            ],
            "reponse": "Tremolo",
            "anecdote": "Le tremolo est une technique souvent utilisée pour créer des effets dynamiques et texturés dans la musique, en modulant la fréquence ou l'intensité des notes jouées."
          },
          {
            "id": 20,
            "question": "Quel célèbre musicien américain a popularisé le style musical du jazz avec des chansons comme 'What a Wonderful World' ?",
            "propositions": [
              "Duke Ellington",
              "Louis Armstrong",
              "Charlie Parker",
              "Miles Davis"
            ],
            "reponse": "Louis Armstrong",
            "anecdote": "Louis Armstrong, surnommé 'Satchmo', a été une figure clé dans l'histoire du jazz, apportant une nouvelle dimension artistique et émotionnelle à ce genre musical."
          }
        ],
        "expert": [
          {
            "id": 21,
            "question": "Quel est le terme utilisé pour décrire l'art de diriger un orchestre ou une chorale ?",
            "propositions": [
              "Composition",
              "Harmonisation",
              "Direction",
              "Orchestration"
            ],
            "reponse": "Direction",
            "anecdote": "La direction d'orchestre implique la coordination de tous les musiciens pour interpréter une œuvre musicale avec précision et émotion."
          },
          {
            "id": 22,
            "question": "Qui est l'auteur-compositeur-interprète canadien célèbre pour des chansons comme 'Hallelujah' ?",
            "propositions": [
              "Leonard Cohen",
              "Neil Young",
              "Gordon Lightfoot",
              "Joni Mitchell"
            ],
            "reponse": "Leonard Cohen",
            "anecdote": "Leonard Cohen, artiste reconnu mondialement, a marqué la musique avec ses paroles poétiques et ses mélodies envoûtantes."
          },
          {
            "id": 23,
            "question": "Quel célèbre groupe britannique a publié l'album 'Abbey Road' en 1969 ?",
            "propositions": [
              "The Beach Boys",
              "The Doors",
              "The Who",
              "The Beatles"
            ],
            "reponse": "The Beatles",
            "anecdote": "'Abbey Road' est considéré comme l'un des albums les plus influents de tous les temps, avec des morceaux iconiques comme 'Come Together' et 'Here Comes the Sun'."
          },
          {
            "id": 24,
            "question": "Quel est le nom du célèbre compositeur italien du Baroque connu pour ses concertos pour violon ?",
            "propositions": [
              "Antonio Vivaldi",
              "Giuseppe Verdi",
              "Claudio Monteverdi",
              "Giovanni Palestrina"
            ],
            "reponse": "Antonio Vivaldi",
            "anecdote": "Vivaldi, maître du violon et de la musique orchestrale, a composé des œuvres intemporelles comme 'Les Quatre Saisons' et 'Gloria'."
          },
          {
            "id": 25,
            "question": "Quelle est la célèbre chanteuse américaine surnommée 'The Queen of Soul' ?",
            "propositions": [
              "Diana Ross",
              "Whitney Houston",
              "Aretha Franklin",
              "Tina Turner"
            ],
            "reponse": "Aretha Franklin",
            "anecdote": "Aretha Franklin a dominé la musique soul et a influencé des générations d'artistes avec des hits comme 'Respect' et 'Think'."
          },
          {
            "id": 26,
            "question": "Quel groupe sud-coréen est connu pour avoir popularisé la K-pop à l'échelle mondiale avec des hits comme 'Butter' et 'Dynamite' ?",
            "propositions": [
              "EXO",
              "BTS",
              "BLACKPINK",
              "TWICE"
            ],
            "reponse": "BTS",
            "anecdote": "BTS, abréviation de Bangtan Sonyeondan, a révolutionné l'industrie musicale avec son mélange unique de pop, de hip-hop et de R&B, tout en devenant des ambassadeurs mondiaux de la culture sud-coréenne."
          },
          {
            "id": 27,
            "question": "Quel pays a remporté le Concours Eurovision de la Chanson en 2019 avec la chanson 'Arcade' interprétée par Duncan Laurence ?",
            "propositions": [
              "Suède",
              "Norvège",
              "Pays-Bas",
              "France"
            ],
            "reponse": "Pays-Bas",
            "anecdote": "Duncan Laurence, représentant des Pays-Bas à l'Eurovision 2019, a remporté le concours avec sa chanson 'Arcade', devenant ainsi le premier pays à gagner après 44 ans d'attente depuis leur dernière victoire."
          },
          {
            "id": 28,
            "question": "Quel compositeur du 20e siècle est connu pour avoir introduit le concept de musique aléatoire et indéterminée, où certains éléments musicaux sont laissés au hasard ou à l'improvisation ?",
            "propositions": [
              "John Cage",
              "Igor Stravinsky",
              "Arnold Schoenberg",
              "Pierre Boulez"
            ],
            "reponse": "John Cage",
            "anecdote": "John Cage a été un pionnier de la musique expérimentale et conceptuelle, explorant de nouvelles façons de créer et de percevoir la musique à travers des œuvres telles que '4'33''', où le musicien ne joue aucun son intentionnellement."
          },
          {
            "id": 29,
           "question": "Quel terme musical désigne une technique vocale où un chanteur prolonge et orne une seule syllabe ou une note avec plusieurs variations de tonalité ?",
          "propositions": [
            "Falsetto",
            "Scat",
            "Melisma",
            "Polyphonie"
          ],
          "reponse": "Melisma",
          "anecdote": "Le melisma est une technique vocale couramment utilisée dans le chant classique et dans divers genres musicaux pour ajouter de la virtuosité et de l'expression à une interprétation vocale."
        },
          {
            "id": 30,
            "question": "Quel célèbre compositeur allemand a créé des œuvres comme 'La Passion selon Saint Matthieu' et 'Les Variations Goldberg' ?",
            "propositions": [
              "Ludwig van Beethoven",
              "Johann Sebastian Bach",
              "Wolfgang Amadeus Mozart",
              "Franz Schubert"
            ],
            "reponse": "Johann Sebastian Bach",
            "anecdote": "Bach, maître de la musique baroque, est célèbre pour sa polyphonie complexe et sa profondeur spirituelle dans ses compositions."
          }
        ]
      }
    }
  ]    
}
